{"text": ["@danhiromero yo quise darme de alta pero no me aceptan mi tarjeta de banamex", "Deudas (at @Banamex in Naucalpan De Juarez, Edo. De Mexico) https://t.co/R5Gg5QEvnk", "Cuenta Básica para Jóvenes - https://t.co/uHBkI2Ba33 https://t.co/IBsjMkn2EQ", "La mentira más grande que me han dicho el día de hoy :( , oficialmente están des-invitados de mi cumpleaños @banamex https://t.co/8qZ83Knmdl", "#BuenMartes LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 01… https://t.co/zN4UPc5FA2", "#FelizMartes LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 0… https://t.co/Iou11nTniu", "#Americas LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 0124… https://t.co/kHdA0bt3U5", "#LordTexcoco LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 0… https://t.co/kOjYhX9LVq", "I'm at @Banamex in Tehuacan, Puebla https://t.co/VCOvIKluJS", "#Mexico LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 012496… https://t.co/NDaJueLJkD", "#PrayForPeru LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 0… https://t.co/LvdBbOti8C", "#RIPMaluma LO QUE PODAMOS DONAR PARA NUESTROS HERMANOS DE PERÚ. NÚMEROS DE CUENTA\n\nBanamex 0110415812\n\nBancomer 012… https://t.co/RlKExNWntI", "@Citibanamex buena tarde, una pregunta este num telefónico 5554568406 le corresponde a banamex, me llegan mensajes para pagar saldos, cont..", "@BBVABancomer #bancomer más ineficaz, lento, pero eso sí, que numeraciones! F,H,Z 1 hora esperando están peor @banamex", "2 horas esperando en el Banamex... \nFrustración y enojo!!!", "Pd. Estoy a nada de dejar Banamex para cambiarme a @BancoInbursa, hay que darle apoyo a lo Nacional.", "No te soporto Banamex en días de pago de seguro! -.-", "@carlosm_dude en el siguiente enlace: https://t.co/PJ7Wfx3ldb \nSeguimos a tus órdenes. Linda tarde. –AZ  (5)", "@LOSCALIGARIS @popartdiscosmx @ElPalacioMx es necesario comprar el boleto para poder verlos?? No cuentoo con tarjeta banamex 😢😢", "¿Crees que existen las conexiones, las casualidades? Hoy pasó una casualidad muy graciosa en el banamex", "@aurorawonders a Banamex yo te puedo abrir una cuenta tarjeta de crédito jajaja", "@Tiendas_OXXO @OXXO_Escucha No hay sistema en Oxxos de Morelia para depósitos y los Banamex están a reventar qué pasa?", "Está en el estudio de #Noti12 Adriana García de City Banamex platicando sobre el convenio que ha firmado con el municipio. #Noti12", "Chicas hermosas. Las que quedan pendientes de depósitos. Ya no depositen a la cuenta Banamex. Les proporcionó una nueva por inbox.", "Listo...! -- Rotoplas / Expo Real Estate 2017 @ Centro de Convenciones Banamex https://t.co/pRdeeBOKNi", "🤔 se tardan mucho (at @Banamex in Distrito Federal, Mexico) https://t.co/BYCpJuRXCe", "El servicio Concierge de #CuentaMaestraCitibanamex podrás reservar experiencias y más las 24 hrs.… https://t.co/rtUKUMU3tW", "En Expo Maternidad y Bebé podrás encontrar los mejores artículos, servicios y accesorios para tu embarazo y bebé.... https://t.co/3fajqLoIHJ", "@epliego el tianguis es en la calle tlaloc, entre la delegación y el Banamex", "Banamex: vales para 2 cosas (ni por que soy priority)", "Viaje de negocios a Chihuahua🙃🤔😞😒 (@ Salón Beyond @Banamex in Venustiano Carranza, Mexico) https://t.co/NRYsBr5JiH", "@Heisenwolf stratos sigue banamex asi que nada importante :'v #injusticiaEnTCG", "@ContactoCitibmx @CONSAR_mx Y Banamex con su \"llame mañana\" desde hace casi 3 meses, mi queja-reclamo esta en @CondusefMX Esto ya es un robo", "DESPOJAN A CALIENTE DE BANAMEX EN EL\nESTACIONAMIENTO DE PLAZA TUTULI https://t.co/HYmrVt7TPj", "En serio 173 minutos? @Banamex Sucursal vía San ángel, Angelopolis #banamex #pesimo servicio https://t.co/cgoAwkj89X", "Odio #Banamex", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/XIgM7zLJ2i", "Banamex pésimo banco llevo más de dos horas y no me atienden espantoso", "Ya hay juegos en los cajeros de Banamex o por qué tardan un madral? 🤔", "Banamex? No lo se... que dicen shabos https://t.co/Nts725C5aY", "I'm at Salón Beyond Banamex in Apodaca, Nuevo Leon https://t.co/sf3cjcgk2F", "@StarbucksMex tienen alguna promoción con banamex ahorita? 👀", "#MeHaceFeliz ir al Auditorio Banamex", "I'm at @Banamex in Toluca, Edo. De Mexico https://t.co/igIhdCHiEz", "@Citibanamex cual atención inmediata con Banamex priority lleva ya 1hora esperando , poner más ejecutivos priority por favor", "El dinero dinero dinero aprende algo dinero!!!! (at @Banamex in Distrito Federal, Mexico) https://t.co/bTWt3D0jp8 https://t.co/0jua5qI8VZ", "@MenadeCDMX https://t.co/5w8AcUwmAq\nSi tienes dudas seguimos atentos. - AO", "@ContactoCitibmx para salir a las dos o tres de la tarde. Atención de Afore Banamex me cambiaré a @SURAMexico tal vez den mejor atención", "@mendozaalex77 Extra, Soriana y Farmacias del Ahorro o en instituciones bancarias como Bancomer, Afirme, Banbajío, Santander, Banamex. (2/3)", "Se dejan llevar por las marcas, no por  el pragmatismo. Claro que es mejor Banamex que Banco Azteca, pero el punto no es ese.", "#Dolar #DolarHoy en  #Banamex 21/mar./2017 12:04 p. m.Compra: $18.65 Venta: $19.45 lista completa en https://t.co/Z63gxP5I7K", "@Endorfinx @PeluditoDelAmor @Banco_Pokem0n 😯 jajaja solo manejo banamex y el banco del dios Slim.", "Venir a movilidad y transporte a esta hora, es peor que esperar tu turno en Banamex.", "Terrible servicio en @Banamex Zona Rio Tijuana, mas de una hora para pasar a cajas! #banamex #superslow #Rude #Worstcustomerservice", "@El_GeorgeGarcia necesito q me haga usted un chouuu y hacer de cuenta q estoy en el banamex jajaja", "Deposita o paga tus cuentas bancarias en 7-Eleven. ¡Fácil y rápido! Aceptamos Banorte, Banamex, BBVA Bancomer y... https://t.co/izW9Iwt0YY", "Caiate la boca banamex https://t.co/FmwRRy9tO9", "Alguien de por acá tiene cuenta en Banamex?", "Esta mañana arrancamos la semana de aprendizaje que gracias a City Banamex fue posible, donde atraves de pequeñas... https://t.co/qOoRF3wpDB", "La última antes del coma, #Prediabetes #Constanzo me chiquean @ Corporativo Banamex Aguascalientes https://t.co/0fnvrD4dGg", "20 de mayo, Sting en el Auditorio Banamex de Monterrey https://t.co/8e8u3Y9OfI", "@ChakiiUHC para evitar todo lo de tus tweets anteriores pon un límite para que manden las ss, 1 minuto basta, si tardan mas de eso banamex", "Está peor que el otro!!! (at @Banamex in Veracruz) https://t.co/UR1X37qeYr", "@ServicioTM el sistema no me permite comprar preventa para Caligaris con débito banamex, es solo tarjeta de crédito?", "@BIO4Mexico deberían facilitar sus trámites de compra. Atravesé la cd, para que no acepten tc banamex!!", "@MenadeCDMX Buen día, ¿ya consultaste el siguiente portal?:\nhttps://t.co/yTVJbltRXJ\n. - AO", "Los años (at @Banamex in Distrito Federal, Mexico) https://t.co/enZzRNbA6j", "@Ticketmaster_Me intento comprar en preventa para Caligaris con mi tarjeta de debito banamex y no me deja, es solo con tarjeta de crédito?", "@ElFinanciero_Mx @JLeyvaReus \n1aVergüenza,calidad tanPobre enAtenciónYrespuesta a problemasQgeneran sus ejecutivos mal capacitados #Banamex.", "Buscamos personas como tú. Sé parte de nuestro equipo y consulta las #Vacantes: https://t.co/wB8vQGdCes… https://t.co/ok68crk79e", "Programa de City Banamex https://t.co/Fb3MNxXZLV", "I'm at @Banamex in Cuauhtémoc, Mexico https://t.co/zKTQ4YC8xR", "Si @FOVISSSTEmx fuera banco comercial ocuparía 7o lugar en monto de capital, solo abajo de BBVA, Banamex, Santander, Banorte, Inbursa y HSBC", "@Citibanamex dónde puedo quejarme para que dejen de estar pidiendo información personal y que sus ejecutivas dejen de amenazarme ? #banamex", "¡La remodelación es HOY con Interceramic!\nAprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y... https://t.co/RHu8V5LZ7q", "@ContactoCitibmx cualquiera menos que uno de ustedes, pesimo servicio, hace mucho cancele mi tarjeta banamex y jamas volvere.", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/FlR3kTlrQw", "Una fila intensa en Banamex García Salinas !!😰", "@iGeovanny_ el siguiente link en el cual encontrarás más información de los beneficios de la cuenta. https://t.co/MgvB2GF4g1", "Oye #Banamex ...\nTienes a 3 #Changos para dar el #Servicio de otorgar un #Turno ???\n#Really ??? https://t.co/gyfV4HGmeP", "¡Es momento de remodelar! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/h3cpUwFk2y", "Feliz cumpleaños a mi!! (@ Banamex in Álvaro Obregón, D.f.) https://t.co/OtoWhQM9vd", "I'm at @Banamex in Naucalpan De Juarez, Edo. De Mexico https://t.co/js13Q7bfbC", "@53Pedromorales Si su Telcel está asociado a su Cuenta Transfer Banamex envié al 4040 la palabra DATOS y recibirá un MENSAJE DE TEXTO", "@ContactoCitibmx esa era otra pregunta, tengo la de banamex-oxxo", "A conocer las nuevas instalaciones (@ Citi Banamex in La Michoacana, Estado de México) https://t.co/5UzSIcX4i3", "@elklaatu Hay pre-pre-venta Banamex.", "Buenos días ☀️ (@ Banamex in Álvaro Obregón, D.f.) https://t.co/l7jXqvwHxV", "Vulneración a Banamex y Nasoft expone #datospersonales de empleadxs y contratistas. Conoce nuestra investigación:… https://t.co/ilBSG6w9B0", "@ATTMxAyuda marque *611, su app no funciona y por pagina web el portal de #Banamex es un asco, parece que les tengo que rogar para pagar.", "No mames @ATTMx su portal de #Banamex no me deja hacer pagos, su App tampoco y encima marco y me cuelgan porque están ocupados !!", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 19.4 por dolar $USD", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.5217 por dolar canadiense $CAD", "La gente de atención a clientes de Banamex haciéndose tontos desde tiempos inmemorables.", "I'm at Salón Beyond @Banamex in Venustiano Carranza, Mexico https://t.co/WWBLCEASHo", "Nos reportamos ¡listos! para participar en el Foro Revolution Banking  2017 !Visitanos! En Centro Banamex https://t.co/zNuX4BF7jU", "@SantanderMx hola, se pueden pagar TDC de Banamex a través de la app? Intento agregar 1 y no me aparece lista de bancos ni me deja continuar", "novedadesqroo: Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $18.55\nVenta: $19.35 https://t.co/ItoP8o4wgJ #Noticias #QuintanaRoo", "Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $18.55\nVenta: $19.35 https://t.co/L4Ba2OlmaK", "Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $18.55\nVenta: $19.35 https://t.co/5QZplTnbiw", "Por un reto muy grande y por mucho aprendizaje — estoy viajando a San Jose Costa Rica desde Salón Beyond Banamex https://t.co/91e5u8EZQF", "#Dolar #DolarHoy en  #Banamex 21/mar./2017 04:44 a. m.Compra: $18.55 Venta: $19.35 lista completa en https://t.co/Z63gxP5I7K", "20 de mayo, Sting en el Auditorio Banamex de Monterrey https://t.co/4JSZw95Riu", "Yo digo que en el auditorio Banamex es mejor, desde cualquier lugar se ve super padre el escenario:v #TheWingsTourInMonterrey", "@ContactoCitibmx Hola no puedo entrar a la aplicacion de banamex movil ☹", "Nada que ver, pero hace 6 meses vi a 5SOS en vivo en el auditorio Banamex y fue hermoso, solo quería decirlo:'v #TheWingsTourInMonterrey", "#TheWingsTourInMonterrey no pedimos un concierto grande con que los traigan al auditorio Banamex está bien", "@EnriqueRicote @cronicasdelocio @iKerlaGrey oooooh también me pasó que en banamex tomaron como movimiento inusual que hiciera una compra en", "@cronicasdelocio @headbangirl @iKerlaGrey Banamex Oro. Gratis. Cualquier movimiento inusual, incluso de poca cantidad, no lo dejan pasar.", "Rotoplas / Expo Real Estate 2017-- @ Centro de Convenciones Banamex https://t.co/U3NDDXjjt7", "@JoseLuis_Roma jejeje en el conciertoo del Auditorio Banamex en MONTERREY", "@MizethGutierrez sí es cierto. Yo con \"cualquier lugar\" me refería a la Arena Monterrey o el Auditorio Banamex 😂", "Que tanto me recomiendan Banamex®?", "@bberegarcia tienes Banamex ??", "#Dolar #DolarHoy en  #Banamex 20/mar./2017 10:04 p. m.Compra: $18.55 Venta: $19.35 lista completa en https://t.co/Z63gxP5I7K", "@bberegarcia si te animas dime haha yo tengo Banamex", "@yajairaparker06 @zundurydejesus hol la preventa es mañana y el miércoles para clientes Banamex.. El concierto sera el 7 de octubre...", "Nunca pensé que el dereck me iba a dar banamex :( pensé que lo nuestro era especial.", "Porque ozuna viene a la arena mty y nicky jam al auditorio banamex?🤔 debería ser al revés!! https://t.co/J7Guc6xuQH", "Tres cargos dobles de establecimientos de comida en el mes. Gracias #banamex", "#empleo #puebla https://t.co/ZNtB43pwhx OPERADOR CAJERO BANAMEX HUEJOTZINGO", "Ojalá que mi abuela me pudiera depositar de sus abrazos a mi cuenta de Banamex también 😭", "#empleo #puebla https://t.co/YrAKTQGtMm EJECUTIVO A DE VENTAS BANAMEX TEHUACAN", "#empleo #puebla https://t.co/vHfLqJZcvS OPERADOR CAJERO BANAMEX PUEBLA", "#empleo #puebla https://t.co/mz7mAU4UP5 EJECUTIVO A DE VENTAS BANAMEX PUEBLA", "EN MTY TENEMOS EL PABELLON M Y EL AUDITORIO BANAMEX, MI INSTINTO FANGIRL DICE QUE SI LO LLENAN #TheWingsTourInMonterrey\n#MxWantsTheWingsTour", "Recuerda que en este tour tenemos 6 meses sin intereses con Banamex o aprovecha tu crédito Fonacot. \n\nInformes y... https://t.co/A8PGEcG1Wq", "#empleo #puebla https://t.co/aNko0VIQXb OPERADOR CAJERO BANAMEX TEHUACAN", "Una es banamex, las otras son de otro banco. Pero banamex acepta depósito en oxxo.\n\nPueden depositar allí y hacemos un grupo para ir (+)"], "sentiment": ["malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "neutral", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "neutral", "malo", "malo", "malo", "malo"]}