{"text": ["El 20/03 no habrá sucursales, haz tus pagos y transferencias con #ElValorDelTiempo https://t.co/pVREjXOedj https://t.co/q5YVVCVzSo", "De guarura (@ Banamex in Polanco V Sección, México DF) https://t.co/sDcRownqpf", "Quiero comentar el MAL servicio que me ha brindado #BANAMEX respecto a cargos no reconocibles, espero no sean así con todos sus clientes.", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/O5dA4LparI", "Es netaaaa Bancomer tengo esperando 1 hr por qué no me fui con Banamex 😒😩", "@AlxDinamita @MXESTADIOS trabaje en banamex y se hacían torneos bancarios en el estadio ya sea ahí o en el azul", "@ContactoCitibmx reconocen este número? Llaman y no responde nadie después de la quinta llamada dicen que es de ban… https://t.co/RhHxmbchRi", "@ZeRoMMX @Citibanamex @ContactoCitibmx @amazonmex problemas por eso paso con Banamex", "No te pierdas la ponencia de Patrick Duprat en @SeminarioPIARC, te esperamos este 27 y 28 de marzo, Centro Banamex.… https://t.co/bhTdlSzX1T", "Aprovecha los beneficios por ser cliente #Banamex y visita este puente @PUMAmexico #LaIslaAcapulco para increíbles… https://t.co/2DGGZPSPi4", "Gracias Banamex por de nueva cuenta ser parte de que permitas q se metan a mi cuenta a robar dinero :(", "Fale ferga la fida.!!!!\nOdio los bancos y más #Banamex con su sistema de \"espera cómoda\" SE TARDAN MIL AÑOS EN ATENDER", "@CesarMh159 @Citibanamex Nunca me llegó la tarjeta, fui por el estado de cuenta a la sucursal y tenia una dirección desconocida.\n\n#Banamex", "@miguelcharles10 liga https://t.co/xZ0k1b8FN5 Si ya elegiste qué tarjeta deseas puedes iniciar tu solicitud en línea o bien puedes", "Me estoy volviendo LOCA llevo 40 minutos en un BANAMEX y nadie me atiende", "I'm at @Banamex in Tuxtla Gutierrez, Chiapas https://t.co/odBsfTBf6v", "#HELP ¿Donde me conviene sacar una tarjeta de crédito?\n@BBVABancomer, @SantanderMx , @Banorte_mx, #Banamex.. otros.", "chicharosegundo Hola, puedes realizar el pago en las siguientes instituciones bancarias: Banamex (no necesita convenio)... por #liverpoolme…", "Banamex dejame en paz!", "@liverpoolmexico por el momento banamex en mi zona no tiene sistema", "#don#vergas#banamex#chingatumadre https://t.co/NxcwIEKJkj", "@Banamex tus asesores telefónicos estan bien estúpidos...", "@chicharosegundo Hola, puedes realizar el pago en las siguientes instituciones bancarias: Banamex (no necesita convenio)...", "@Cinepolis Hola! Aún está disponible la promoción del 2x1 pagando con mi débito Banamex? :)", "@ContactoCitibmx mas de una hora de espera en afore banamex sucursal insurgentes perisur 5997, dicen que no hay suficiente personal", "Segundo el día 😖 (at @Banamex in Naucalpan De Juarez, Edo. De Mexico) https://t.co/OPsEB4iizR", "@RnRMexico \"ojo\" la entrada es por acceso 2, industria militar, no se vayan a centro Banamex está del nabo la fila", "@periodistafrg @periodicoam Esa cuenta es de el, para hacer deposito en oxxo. Gracias. A banamex no voy parece tortilleria, colas", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/0QwZEhC7p8", "#Banco Banamex en el Local 4/5/6 PB de #PlazaCentroAtizapan https://t.co/mrDPi7UuGA", "Creo que @banamex volvió a bloquearme la tarjeta por seguridad. 🙄", "Cheques! !! (at @Banamex in Distrito Federal, Mexico) https://t.co/hsWjOVLSAP", "@Ticketmaster_Me con Banamex, ¿el tipo de tarjeta tiene que ver?", "@ROrdonezM cuando ya la tuvieras activa https://t.co/WdQGBTOAZO solo presentandote con alguna tarjeta e Id oficial. -PM", "Te detesto maldito cajero de banamex ratero!!", "@elnortecom Foto de la lista de los ban ban banamex", "@ContactoCitibmx Van 7 veces que llamo a audiomatico y sigo sin poder hacer un trámite, Banamex EL PEOR BANCO Ya no quiero nada con Banamex", "hace rato me encontré al \"capi\" Beltrán en el Banamex de Álamos, lo vi de lejos, pero si quería ir a saludarlo @capibeltran", "@andyps92 jajaja yo me refería al nombre de que banorte ,bancomer , banamex bla bla siempre se equivocan 🙄", "@The1975 llega al Auditorio Banamex el 12/ABR 🎤 #NM🌙 https://t.co/ggRL48ClF8", "Banamex está llenisimo 🤣🤣", "I'm at Banamex in Polanco V Sección, México DF https://t.co/MHsxRszQMK", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/WKUC8WRICT", "Pagos y más pagos! (at @Banamex in Distrito Federal, Mexico) https://t.co/eGNfw2m1Y2", "@asiazulpoquito ni modo :( a ver si ya son menos feos los de banamex :(", "#banamex servicio MEGA LENTO!! ya me estoy arrepintiendo de tramitar tarjeta aquí 😠😠", "@Kasandra_Videl azopotamadre soy io, pero ami me dieron BANamex me bloquearon el celular y me cancelaron el contrato que tengo con telmex", "#BuenViernes ? con las ratas de #Banamex que no entregan el dinero que no es suyo...como es que sea un buen viernes, MALDITAS RATAS:!!", "@CesarMh159 y la solicitaste en https://t.co/4XPOa1oqaI. La bonificación se realizará en un máximo de 60 días posteriores al cobro.", "@UnConverseRoto tarjetazo Banamex!!!", "#Dolar #DolarHoy en  #Banamex 17/mar./2017 09:44 a. m.Compra: $18.70 Venta: $19.50 lista completa en https://t.co/Z63gxP5I7K", "Alguien que trabaje en Banamex ? Urge", "Noooooo, yo ya me quería largar de Banamex y adivinen por dónde me pagarán. 😖", "Gracias #banamex  👏👏", "Se paso #banamex tambien le puso \"historias\" a su cajeros la gente se tardo mas de normal o sera que sus cajeros estan bien viejos?  🤔", "Odio los pinches eventos que hay en el centro banamex, pinche trafico de 3 horas, no mamen.", "@ContactoCitibmx CAMBIEMOS DE BANCO, BANAMEX NO RESUELVE NADA.", "@ContactoCitibmx hablan para ofrecer más servicios, cuando no pueden resolver los anteriores. UN ASCO ESTAR CON BANAMEX.", "@BanorteEscucha banorte eres una cagada... hoy me cambio a @banamex", "Ha Ash en el Auditorio Citibanamex de Monterrey https://t.co/EMfWgCO40f", "Ya me vine al banamex y que creen?, aún no abren jajaja jaja", "@asilascosasw @warkentin y \"gracias a Bancomer móvil si ya eres cliente de Banamex\"!!!!Qué onda con Juan Manuel oria??? Falta este resbalón", "Saber cuál es el RFC Banamex https://t.co/0pw0v2hYQO https://t.co/uDl8uAfQUf", "@SofiaRiveraT al contrario gracias a todos su equipo de trabajo y en verdad lo que se les ofrezca de Banamex estoy a sus ordenes", "Hoy el tipo de cambio en #Banamex:\n\n#Dólar\nCompra: $18.75\nVenta: $19.55\n\n#Euro\nCompra: $20.47\nVenta: $21.02 https://t.co/hyKNf8YGr5", "@ContactoCitibmx no,otros bancos y tarjetas. Los de Santander me dijeron que consiguieron mis datos de Banamex, incluso me dijeron", "Hoy el tipo de cambio en #Banamex:\n\n#Dólar\nCompra: $18.75\nVenta: $19.55\n\n#Euro\nCompra: $20.47\nVenta: $21.02 https://t.co/KtBrTfweAG", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.6531 por dolar canadiense $CAD", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 2.77991453 por Boliviano. $BOB @evoespueblo", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 19.55 por dolar $USD", "@ContactoCitibmx tranferir.mis deudas a tarjetas banamex. Ya les dije mas de 10 vcs que no estoy interesada", "Hola trabajo en Banamex si tiene problemas con algún cajero automático de nuestro banco con gusto la apoyo, miles de bendiciones", "@SofiaRiveraT niña ojos hermosos trabajo en Banamex si tiene algún problema con uno de nuestros cajeros con gusto estoy a tus ordenes", "cajera del banamex en mexico https://t.co/Ulu752rOax", "Así como usted alegran el día con su noticiero si usted tiene algún problema con cajeros de Banamex con gusto me pongo a sus ordenes", "Dolar en México al dia: 17/03/2017, 5:52 am: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/ZNXucfePu4", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/DXQlFmCqlN", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/V42wMvQZLm", "Dolar en México al dia: 17/03/2017, 2:34 am: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/c8rHmeyHHP", "¿Tu Terminal no acepta american express? la de nosotros acepta TODAS, #banamex #bancomer #santander #inbursa https://t.co/6iZyY7SvjE", "#Dolar #DolarHoy en  #Banamex 17/mar./2017 02:44 a. m.Compra: $18.75 Venta: $19.55 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 17/03/2017, 1:13 am: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/MjfZGXjOmr", "@ContactoCitibmx se llama Banamex ace seg dm cr ase 901221sm4 así dice tal cual en mi estado de cuenta y ya van dos veces q me lo cobran", "Y justo cuando pensé que ya te había olvidado, llegan tus llamadas!!😞\n\nPinche señor #Banamex eres el único que te acuerdas de mí!!😭", "@ElBlogdelMayate nadamás que cine...mpinarse.... bueno, sí, pero antes pasan al banamex por la batería de las caricias.", "@SOYCarlosMota @BBVABancomer @BBVABancomerRe Para todos banco somos 1 número. La dif es \"cómo\" manejan sus números. Te encargo a Banamex", "@edgarilio https://t.co/A4JEIyohwU Por favor reenvía el correo a giso@banamex.com para el reporte. Muchas gracias por contactarnos.-AL", "#expoSeguridad #topSecret @ Centro de Convenciones Banamex https://t.co/GUs4J5AAui", "A ver si con estos tuits me quitan el Banamex ijuesuchingamadre #InundacionesLimpianPerú", "Acabo de terminar una relación de 5 años. \n\n-Ya no le debo a Banamex -", "Me cagan las señoras que creen que el cajero de banamex es una maquinita de street fighter", "#DESBALANCE Disgusto entre Bolsas de valores \nhttps://t.co/pFSGxjihAV #TRMX #BolsaMx $BOLSA #BIVA #Cencor", "#napo en #mexico 😄😄😄😄#exposeguridad @ Centro Banamex https://t.co/561jK2hhqb", "Terminando día tres. #ExpoSeguridad2017 #SomosBlauer #EquipoBlauer @ Centro de Convenciones Banamex https://t.co/UYut7XVc7b", "@LindsanX Hoy hay Stream perro, o estas banamex ?", "@ZonaSegPuebla a un lado de Banamex capu, frente a la fayuca, dos tipos alcohólicos  intimidaban a jóvenes que pasa… https://t.co/VKOy7rRMzR", "Dolar en México al dia: 16/03/2017, 7:20 pm: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/ClTiD5ccl8", "#Dolar #DolarHoy en  #Banamex 16/mar./2017 08:04 p. m.Compra: $18.75 Venta: $19.55 lista completa en https://t.co/Z63gxP5I7K", "Y no chavas, no le debo nada porque ya se lo que van a decir ... solo que ni en Banamex te hacen el tipo de pendejadas que en AMEX te hacen.", "Hijole, estuvo de pelos. @ Centro Banamex https://t.co/DMKFQ7jHsH", "@meanUruena @JesusMartinMx @DIFCDMX es la misma señora q se pone en los camellones frente a Banamex y HP en Santa Fe, pude dinero o llevarla", "Chapultepec necesita un cajero banamex 😢", "@PlaticaPolinesi @PPTeamLesslie ya no hay tantos boletos por banamex mañana se van a acabar muy rapido", "Quería comprarle a mi mamá su boleto para @MarcAnthony pero:\n1.- No tengo Banamex :(\n2.- Soy más pobre que cuando nací :'( \n#mommyimsorry", "En Bancomer y Banamex ni siquiera puedes traer el celular en la mano, pero los cajeros y ejecutivos... https://t.co/Wy68ZYo5lS", "Aun lado de Banamex capu dos sujetos están alcoholizados, intimidan a la gente que pasa para que les de dinero https://t.co/fa1hv7JibV", "@shakti8616 cheque ni con cargo a cuentas de Débito Banamex o de otros Bancos.\nCualquier duda que tengas estamos a tus órdenes.-LJ"], "sentiment": ["bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno"]}