{"text": ["Maldito centro Banamex 20 minutos para un tramo de 500 metros https://t.co/v7TuExppCS", "Hola @obdulioA @MHcesac favor de liberar el espacio público afuera banco Banamex de Ejército Nac #967 casetas, pues… https://t.co/0T4FhJ9XC2", "Asaltan sucursal de Banamex https://t.co/Mw6FwlR4Gf #tamaulipas https://t.co/VfH2TDjjKA", "#GendarmeríaMx participa en Ceremonia Inaugural de #ExpoSeguridad2017 en City Banamex #CDMX https://t.co/oOLPgjZQQz", "🙄 Alguien avísele a Banamex que acabo reemplazar mi tarjeta por qué soy bien lista y la perdí hahah 😂 solo abren de… https://t.co/IgW5r7XOSF", "Tramitando ando 😀 (@ Afore Banamex) https://t.co/aXZT98YZr6", "@Dafne_Apple bueno, Banamex ayer me la hizo, me hablaron para explicarme de un seguro y la tipa me dio de alta solo por tomarle la llamada.", "Con todo el tiempo perdido en #banamex, 5min mas y encuentro el por que estamos aqui", "La vida es eso que pasa mientras esperas #servicioaclientes #banamex 40 min que lentos sus procesos #fb https://t.co/N4SCdABenn", "Mañana tengo que estar en centro Banamex a la 13:30", "Después de años sin ir a Banamex, hoy compruebo su pésimo servicio. Espero no tener necesidad de volver... Que los aguanten otros.", "Mañana voy a abrir una cuenta en Banamex amigos, deséenme suerte.", "TPS #BlackMamba \n\n#Automoción #Work @ Centro de exposiciones Banamex https://t.co/XWLP1F7SUy", "@Dax3rLokura @TIGER_69GUE_DAX Banamex nomas ya", "Me volvieron a decir quescribiera un libro de mis memorias, dije: naaaa... \n\n- Capítulo 1 -📝 (at @banamex) https://t.co/z3VHK51b1A", "Y YO COMIENDO TACOS DE CANASTA EN METRO TOREO 😂 @ Centro Banamex https://t.co/ya6mMGdjPj", "#Tampico 4 hombres con armas largas asaltaron Banco Banamex de av. Portes Gil de la col. #Tamaulipas. Clientes desp… https://t.co/9Dgl4kcZFJ", ".@adamgelio ese banamex ya tiene convenio con las ratas #tampico\nhttps://t.co/xWM7yrBccL", "We, en el Banamex del centro andan escuchando a cartel de santa 😢", "Después de meses de trabajo hoy al fin estrenamos Bajo Terapia!!! (@ Teatro @Banamex in Cuajimalpa, DF) https://t.co/WwkXk2EkaF", "asistiendo a Expo Seguridad Mexico 2017 en Centro de exposiciones Banamex https://t.co/BahSZW5NT8", "Tenia mucho fe no venir al centro ... Tanto que el banamex de Interplaza YA LO DEMOLIERON !!!", "@jimejiar ¿Del área de Banamex 1? -AZ", "Asaltan banco Banamex en la Col. Tamaulipas - El Sol de Tampico (Comunicado de prensa) https://t.co/ig2LSjDQu9 https://t.co/eqa5JU7GJD", "Asaltaron otra vez el  Banco Banamex Suc. Portes Gil en #Tampico.", "Alfinnnnn😍😍😍😈😈 (@ Banamex in Ciudad de México, DF) https://t.co/PvdbeAPg9F", "@patytatay I know... está retirado del edificio HYL al Banamex :P", "@BBVABancomerRe retiro por desempleo con AFORE Banamex y continuarlo con ustedes o tengo que terminar este retiro por desempleo con ellos", "#DocumentoEncontrado\nHola\nHoy encontré como a las 3 de la tarde una tarjeta Banamex a nombre de Gabriela Acata en... https://t.co/yNpVZk1Wvn", "#ExpoSeguridad #Condunet #CondumexTelecom @ Centro Banamex https://t.co/Qhg8XCGpEe", "No existe banco más ineficiente que banamex.", "Nos Reportan asalto de banco en La Emilio Portes Gil. #Tampico \n\nOtra vez: SUC. Banamex", "@_DC11 siguiente enlace encontrarás los requisitos para solicitarla: https://t.co/IC8VQoDN1W Seguimos a tus órdenes. -AZ", "Deja cincuenta pesos en monedas en una bolsa negra frente al banamex tengo a tu tía no te arriesgues a llamar a la policía o me la quiebro.", "@BestBuyMexico Si quiero tramitar la tarjeta BestBuy Banamex pero extravié mi INE, ¿Puedo hacerlo con una copia?", "Dolar en México al dia: 14/03/2017, 1:23 pm: Banamex: Compra $19.20 - Venta $20.00 Monex… https://t.co/tYb33K9Ijh", "Se están tardando mucho en la sucursal. Ya llevo 25min y no me atienden. (at @Banamex) https://t.co/P60Yy5bUGq https://t.co/NYQ6p3liz6", "Oigan, préstenme una Banamex para comprar boletos de KC, les pago.", "Hace más de una hora, fue asaltada la sucursal de banamex en vallejo y margarita maza de juárez, límit… —@tavojeda5 https://t.co/EQkvuRnkpC", "Hace más de una hora, fue asaltada la sucursal de Banamex en Vallejo y Margarita Maza de Juárez, límites de GAM y Tlalnepantla. @retioDF l", "Los ejecutivos de banamex deben tener un bono de productividad cada quincena....", "Ready for the show Expo Seguridad Mexico 2017 Centro Banamex, CDMX https://t.co/VHNznkh3eN", "Pinche Banamex culero, pasa mi quincena que tengo hambre.", "@Citibanamex donde puedo pagar mi tarjeta banamex depues de las 4pm? se refleja el mismo dia? es que hoy es mi fecha limite de pago", "Deseo con el alma que esta sea la última vez (@ Banamex) https://t.co/3vkrUGzPm4", "@temoc saber más sobre nuestros productos o servicios, te invitamos a visitar nuestro portal https://t.co/uyS51TD36U o envíanos  un tweet", "@BBVABancomerRe Buenas tardes. Actualmente mi afore es con banamex pero definitivamente un mal servicio, en este momento estoy desempleado", "Pagar, pagar, pagar! (at @Banamex in Distrito Federal, Mexico) https://t.co/LxdVSczcoD", "@Jaziel_Inc ¡Hola! En la siguiente liga encontraras toda la información respecto a la tarjeta BAse https://t.co/DvBAfjvpqg", "@scrapppy1083 a nuestro portal y consulta en nuestro perfilador https://t.co/kGaNteeFFb Si ya elegiste qué tarjeta deseas, puedes (3)", "@ManceraMiguelMX todos los días asaltan frente al corporativo de banamex en santa fe, calle Roberto Medellin y calle Gomez Faria HELP!!!1", "Puto Banamex me faltan más de 800 pesos", "@temoc nuestro aviso de privacidad: https://t.co/RpoqkGQODZ -AZ", "Todo el mundo trabaja para Banamex al menos en su cabeza. 3 de cada 5 personas que conozco trabajan para la cuenta, it's a fact.", "@rywrld ya nomás fui por ella....la encontré por el Banamex y me dijo q seguro nos cruzamos....un abrazote y......arriba los PUMAS!!!", "HOY a partir de las 2pm estaremos en Expo Seguridad Mexico en el Centro de Convenciones Banamex ¡Visítanos!... https://t.co/J8DlCFiMUN", "@marcelaamq esos de Banamex no hacen nada , lo más práctico es bloquear los números de dónde te están marcando ,", "Duoscan en exposeguridadmexico @ Centro Banamex https://t.co/M4I9Fglx0o", "Todo listo en exposeguridadmexico @ Centro Banamex https://t.co/4LK4kmoxsk", "@marcelaamq @Citibanamex son call centers que tienen los datos de clientes que Banamex les da , peligroso que sepan nuestros datos privados", "Gracias por tener la peor atención al cliente #Banamex 🙄", "Yo con tanto trabajo y Banamex cancelando cuentas ¡Los odio!", "#Dolar #DolarHoy en  #Banamex 14/mar./2017 12:04 p. m.Compra: $19.20 Venta: $20.00 lista completa en https://t.co/Z63gxP5I7K", "RT// Este sujeto armado con una pistola acaba de asaltar un #Banamex sobre Calz Vallejo en #Tlalnepantla. @retioDF https://t.co/QlWMq1IShw", "OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos! por #liverpoo…", "@OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos!", "@Citibanamex con la tarjeta Citi premier tengo acceso a la sala beyond de Banamex en la terminal 1 aeropuerto CDM??", "El reto de hoy en banamex consiste en componer una cafetera #ComoQueMeLlamoDaniela 😏😏", "Aprende algo dinero (at @Banamex in San Nicolas De Los Garza, Nuevo Leon) https://t.co/UaM2ORdOuK", "Ante el INAI, denunciamos vulneración ocurrida a NASOFT y Banamex | SonTusDatos https://t.co/UVXMbmuzmF", "Desayunando (at @Banamex in Distrito Federal, Mexico) https://t.co/arVen0LgdP", "😂😂😂 que buen chiste como quiera para ese tipo de depósitos seguiré acudiendo a banamex gracias https://t.co/6SpUrsTuKe", "Ha Ash en el Auditorio Citibanamex de Monterrey https://t.co/TSpzlXn3L4", "Centro Banamex,  años provocando atascos de tráfico. Eviten conscripto y lateral de periferico norte", "Hoy nos vemos en el centro City Banamex https://t.co/leGiPfGOt9", "Hay 5 maneras de donar a AM\n\n1)Cuenta Adopta Monterrey AC\nBanamex\nCuenta de cheques\nSuc 7006\nCuenta 05040989... https://t.co/TOUcFyBFeY", "Como ya me hicieron enojar los pendejos de Banamex ahí les va el unfollow masivo malditos muebles.", "Ojala les vaya con madre en el Punch Line @franco_esca  y se lo traigan a Monterrey, donde llenan un Banamex de 8mil personas, facil.", "Wtf con las filas en Banamex 😤", "#empleo #puebla https://t.co/aOpa1HZDzR EJECUTIVO A DE VENTAS BANAMEX ACATLAN DE OSORIO", "#empleo #puebla https://t.co/m0x659YVyI OPERADOR CAJERO BANAMEX ATLIXCO", "Estimados amigos: Los esperamos en el stand BlazeMaster # 360 de la ExpoFire 2017 en el Centro Banamex, salón D… https://t.co/Zl39E2jf7W", "I'm at Banamex in Cuauhtémoc, Mexico https://t.co/E2qPaF5ksO", "¿Alguien que sepa cómo hacer macros para un layout de Banamex? ¡URGE!", "adolfoBu24 : Otro día en el banco... (at Banamex in Benito Juarez, Quintana Roo) https://t.co/3SUNl2G8VY #ComerEnCancun", "Otro día en el banco... (at @Banamex in Benito Juarez, Quintana Roo) https://t.co/wWqBQjtzDN", "En este nuevo Banamex si me tratan bonito y son eficientes, camino un poco más pero lo prefiero.", "@lukyam Compartimos la liga de Tarjeta Base https://t.co/wljlFQD0tf en ella encontraras toda la información que necesitas.", "@UCS_CDMX @hiramalmeidae industria militar centro. Banamex", "#AVISO si eres beneficiario de #65YMás no olvides hacer tu cambio de tarjeta de banco Azteca a Banamex en el mes de… https://t.co/EJxwgmWh7Q", "@ContactoCitibmx desde cuando quitaron el paquete banamex? Y cuando y por donde dieron el aviso?", "@AskPayPal En específico cuánto tiempo tarda  con Banamex?", "Maldito Banamex!!! Deja de mandarme que tengo un crédito por un shingo $$$ disponible, me tientas muy cañon 😥", "Hoy inicia Expo Seguridad Industrial . Centro City Banamex de la CDMX. Horario de 2:00 pm a 8:00 pm. Te esperamos... https://t.co/SR0BGIGmeb", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.7635 por dolar canadiense $CAD", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 2.832788051 por Boliviano. $BOB @evoespueblo", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 20.0 por dolar $USD", "@rogelioge Comprendemos tu molestia, paquete Banamex fue una promoción, está ya no es válida a partir de enero del presente año y la", "A chambear (@ Banamex in Álvaro Obregón, D.f.) https://t.co/1pDgrZtm2W", "Me caga Banamex, nunca arreglan nada", "Ni quería venir me estoy muriendo 😷 (at @Banamex in Distrito Federal, Mexico) https://t.co/ZUnLMWkse1", "¡Cambia tus dólares!\n\nHoy el tipo de cambio en Banamex:\n\n#Dólar\nCompra: $19.10\nVenta: $19.90 https://t.co/iQidS82CGU", "novedadesqroo: ¡Cambia tus dólares!\n\nHoy el tipo de cambio en Banamex:\n\n#Dólar\nCompra: $19.10\nVenta: $19.90 https://t.co/kscewcULwW #Notic…", "¡Cambia tus dólares!\n\nHoy el tipo de cambio en Banamex:\n\n#Dólar\nCompra: $19.10\nVenta: $19.90 https://t.co/u6oVQgAEiC", "Aprovecha el Cyber Martes citibanamex y obtén $1,000 MXN de descuento con el código CYBERMARTES.  ¡Reserva hoy! 👉… https://t.co/a0gTe94jIR", "Si mi existencia dependiera de mi cuenta de Banamex ya llevaría dos semanas muerto xdxdxdxd", "Cuantioso robo con violencia a cliente de Banamex en plena luz del día https://t.co/ohWRKIkwCB https://t.co/f8UkSQ0QVK", "#Dolar #DolarHoy en  #Banamex 14/mar./2017 04:44 a. m.Compra: $19.10 Venta: $19.90 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 14/03/2017, 3:14 am: Banamex: Compra $19.10 - Venta $19.90 Monex… https://t.co/ovbLSCVksv", "#empleo #chiapas https://t.co/2yXgprbbM8 OPERADOR CAJERO BANAMEX CHIAPAS", "@imagenZea Francisco como es posible que por los cataplines de un ajustador de seguros Banamex GNP más de un mes no me puedan dar el monto", "#empleo #chiapas https://t.co/zPViEbNryU EJECUTIVO A DE VENTAS BANAMEX CHIAPAS", "#BTSInMonterrey como chingados van a meter el ecenario en el Pabellón M? O en el Auditorio Banamex, chav@s plz.", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/o0rEaDemTO", "Vamos por la tercera Banamex sorprenderme.", "#empleo #puebla https://t.co/LbNtwR6UK1 OPERADOR CAJERO BANAMEX IZUCAR", "#empleo #puebla https://t.co/zGHevIiz9I Banamex solicita Ejecutivo Ventas Zacapoaxtla", "#empleo #puebla https://t.co/BPfImhSVnV EJECUTIVO A DE VENTAS BANAMEX PUEBLA", "#empleo #puebla https://t.co/uLsPebostO Cajero CPAE BANAMEX PUEBLA", "20 de mayo, Sting en el Auditorio Banamex de Monterrey https://t.co/H3SNfPWs9K", "Foto del recuerdo #hijodelperroaguayo vs #mistico  Centro Banamex, mayo 2007 primer Expo  Lucha… https://t.co/4lKuOEmSZy", "@Endorfinx ya subelo, sabes que va a llegar a mas de 30 y ya no le tienes miedo al Banamex :v", "@MiguelAHC9 sii, me late tener las dos porque ya ves que las preventas solo son con Banamex o Santander, la otra vez le hice paro en comprar", "@MiguelAHC9 puuues la he manejado bien, en la de Banamex tengo 2 planes (AT&amp;T y Movistar), y siempre compro varias cosas porque de esa pago", "@rodris2213 Hola, buenas noches, en el siguiente link https://t.co/9ltLIsvk5R podrás consultar todas las cuentas de débito que manejamos,", "@MiguelAHC9 excepto Banamex entonces ahí me ves en los cajeros checando movimientos jaja", "@marisolaresz La neta Banamex está chingón, te dan meses sin intereses en un chingo de lugares y preventas en todo… https://t.co/9rfxrW3Ekd", "#Dolar #DolarHoy en  #Banamex 13/mar./2017 10:05 p. m.Compra: $19.10 Venta: $19.90 lista completa en https://t.co/Z63gxP5I7K", "Odio las putas preventas Banamex...", "-TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "@Uber_MEX dice Banamex que les pregunte a ustedes", "Ya depositaron en Banamex, feliz inicio de semana.", "@Citibanamex @Uber_MEX por qué hay diferencia de lo que cobra UBER y lo que cobra la tarjeta de crédito Banamex? He preguntado aambos y nada", "Mañana te esperamos en el stand 4131 en Centro Citi Banamex \n\nExpo Seguridad 2017 https://t.co/l6SHhsBLNd", "Terminando día -1 #SomosBlauer @ Centro de Convenciones Banamex https://t.co/SI90xJxlUL", "I'm at @Banamex in Tuxtla Gutierrez, Chiapas https://t.co/HoKvt3d3Wr", "Banamex h256 conexion directa sin intermediarios y tu tienda Web, producto exclusivo de Mojomexico... https://t.co/BppUJtTF99", "Banamex h256 conexion directa sin intermediarios y tu tienda Web, producto exclusivo de Mojomexico… https://t.co/xxG3qr6LDP", "@marisolaresz Qué tarjeta es? Yo tengo también de crédito Banamex y no he tenido ningún, problema, estoy muy satisf… https://t.co/OtjSG29CAh", ".TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "@ContactoCitibmx la notificación que me llego dice \"Banamex ace seg dm cr ciu\"  Insisto, siempre que llaman (mil veces) digo, NO!", "@ciudad_segura @SSP_CDMX pues para q los busquen. Corrieron para Banamex Santa Fe. Quitaron vigilancia y regresaron", "#TabasqueñosOpinan Banamex Emanuell Alvarez Dejate de las moscas en las noches esa madhe ratas por la zota cucarachas y demas...", "#TabasqueñosOpinan Banamex Emanuell Alvarez Luego ni uno puede caminar por la zona de tanto pinche coyote que hay. #THTV", "#TabasqueñosOpinan Banamex Emanuell Alvarez Y esos de las afueras y esquinas...", "#TabasqueñosOpinan Banamex Emanuell Alvarez Pinche locales sucios ya que los remodelen chidos. #THTV", "@Pavelhobbit ya no trabajas en Banamex ?? 😱😱", "#HolaIA\n\nYa estamos a 10 días para el concierto de #Vocaloid IA en Fanaticon en Centro Banamex,CDMX!!!!\n\nQué... https://t.co/kPx2BTlssx", "#30Días30Fotos Día14: Flores (bordadas) @ Centro Cultural Banamex https://t.co/xPgNUIMcHK", "Ya conseguí tarjeta Banamex, ahí te voy King Crimson!!!", "@Factor_Noticia @IrvingPineda @MrElDiablo8 Algunos comerciantes se mantienen replegado s en el Banamex y a la espec… https://t.co/KLlHQRKQ1i", "@ContactoCitibmx tengo trabajando con Banamex 45 años con ustedes empecé pagando mi casa. Pueden revisar mi expediente.", "Sigo sin poder ver mis movimientos en Banamex, alguien más le pasa esto?"], "sentiment": ["malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "neutral", "neutral", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "neutral", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo"]}