{"text": ["PARA LOS QUE NO HAN VISTO LA OBRA DE CRISTOBAL VILLALPANDO VAYAN AL CENTRO BANAMEX. MADERO CENTRO.", "Robo con violencia en Banamex https://t.co/6BFr9dKCJb #SonoraAlaHora vía @sonoraalahora", "#EsLamentableAMLO que hayas privatizado Telmex, Pemex, Banamex, aprobado FOBAPROA, reformas estructurales, gasolinazos ¡Eres peligroso!", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/7VUmjdbpSe", "Día 3 exposeguridadmexico. Hijoleeee @ Centro Banamex https://t.co/3NtAd78Nic", "Detesto Banamex... el peor banco!", "Creciendo con \"Camaras y más Camaras\" @ Centro de Convenciones Banamex https://t.co/DiHVNSPDqV", "Porque tengo muy poquitos. Básicamente son solo mi hermana y algún cobrador de Banamex.", "Me lleva la puta verga con Banamex.", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/qy3kKH4pna", "Solo a mi me pasan estas cosas. 😡 (at @Banamex in Distrito Federal, Mexico) https://t.co/od6R60YNuo", "@Lillith_Crown Banamex es igual. Luego te cuento la que me aplicaron cuando perdí la tarjeta.", "@ContactoCitibmx Señores de @banamex es muy molesto que cada 10 minutos suene mi celular y me ofrezcan ek mismo seguro que NO DESEO", "BANAMEX pinches rateros!", "Qué casualidad al día siguiente de que me afilié a Afore Banamex me han llamado todos los días para ofrecerme cosas, estoy harta.", "@Hterefit Hasta la 3a. sucursal de Banamex por fin me atendieron, que porque no había tarjetas. Y me cobraron por el trámite, por supuesto.", "La Expo Seguridad en Centro Banamex provoca un caos vial en Conscripto, Ejercito Nacional , Periferico, etc etc. que hace elGDF para ayudar?", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/jlTvvI1B62", "Te invitamos a conocer nuestros espacios exclusivos #CitibanamexPriority. Ven hoy. https://t.co/S5VTZ9yzyH https://t.co/1hIvrILGf8", "@Pepe_Lozada19 En qué Banamex? En qué caja? Es para una tarea 🙄", "Saber cuál es el RFC Banamex https://t.co/0pw0v2hYQO https://t.co/hAKkoigRKS", "El portal de foro TV es muy bueno, en hechos meridiano debes echarte un comercial completo de sartenes o de Banamex. 😑", "@maury96bj  pasa él nombre para meterle banamex", "I'm at @Banamex in México, Distrito Federal https://t.co/VXVf2IChLX", "Me dejaron mi cuenta en ceros, pero según Banamex yo tengo la culpa por comprar en Internet.", "@_MisterStrange Ño. Estuve usando diferentes servicios de Banamex y luego tuve que ir a quejarme de todo U.U", "@atnTAGPASE es Banamex", "@ContactoCitibmx @CondusefMX Nuevo robo de Banamex con permiso de condusef, cobra comisión por comprar boletos con tarjeta de credito", "@ContactoCitibmx Banamex cobra 7% comision por comprar boletos de avión con tarjeta de crédito, no permite pagar con debito. ROBO", "- le hablamos de banamex por su tarje...\nMira, ahorita no te puedo decir bienbien si estoy a favor o en contra, porque hay que ir a la raíz.", "#Dolar #DolarHoy en  #Banamex 16/mar./2017 01:04 p. m.Compra: $18.70 Venta: $19.50 lista completa en https://t.co/Z63gxP5I7K", "@noirglitch no creo, manana empieza la venta oficial. Yo me confíe porque siempre es con banamex pero ahora no sé qué cambió. :(", "#ThanksToMyBrain deposito a la cuenta Banamex  10903720", "Ayer no llegue a Centro Banamex, hoy hice solo 40 min y llegue dos horas antes de la cita 😖", "Ir a banamex es como ir al puente int. Hidalgo, te ofrecen de todo", "@aforexxibanorte  pesimo servicio....😡 lo bueno que ya me cambie a banamex.😊", "Cambié mi Aforé de Banorte a Banamex y no veo la hora de cumplir 65 años para gastar el dinero en un 12 de sol Clamato y unas papas adobadas", "@majodelolmozz @banamex Majo desahogándose jajajaja", "Que pedo con su mal servicio @banamex? Su sucursal en #Univa es pésima!", "#CuentaMaestraCitibanamex hace de tus viajes una experiencia en primera clase. Descubre más: https://t.co/V0gp7wg8io https://t.co/4T1T6UJgC3", "#Estatal Asaltan Banamex por medio de un mensaje escrito en Hermosillo #FM105\nhttps://t.co/hdaov0QMZq https://t.co/cJRB9uxiTD", "Esos de BANAMEX no cabe duda que son unos 🐀🐁🐀🐁🐭", "@ContactoCitibmx de HSBC a Citi banamex, realice el trámite en banacanet desde el 3 de febrero", "@QuePariocom hagan convivencia en toda la República:v, en Monterrey en el auditorio banamex, yolo :v", "I'm at Banamex in Ciudad de México, Distrito Federal https://t.co/YrdGOVSozN", "@ContactoCitibmx buen día es sobre una cuenta de Home Depot Banamex", "Hoy me atendió la ejecutiva de Banamex que se parece a Katy Perry, versión gripienta, y me enamoré.", "Voy a ir de sucursal en sucursal de Banamex desde Vallejo hasta Misterios, por si debo terminar en La Villa y que me atienda la virgencita.", "Paga con tu tarjeta #Banamex. https://t.co/Z0OoTo3VhI", "@ServicioTM buenas tardes otra pregunta todas las compras con tarjeta de crédito banamex son con meses sin intereses?", "@Ticketmaster_Me ¿Cuando se podrán adquirir los boletos de @riseagainst con tarjetas que no son de banamex?", "#AVISO si eres beneficiario de #65YMás no olvides hacer tu cambio de tarjeta de banco Azteca a Banamex en el mes de… https://t.co/fCGdaXrE4w", "😑mmmmta (@ Banamex in Ciudad López Mateos, México) https://t.co/O8HxnlCPsO", "Día 44 sin tarjeta de débito: El nivel de incompetencia de Banamex escaló de \"deslumbrante\" a \"supernova\".", "@ContactoCitibmx Sí. El Banamex de Insurgentes, entre Pasadena y Los Ángeles.", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/tSqDiJvtVy", "Ha Ash en el Auditorio Citibanamex de Monterrey https://t.co/Sh4pwiWe2y", "@HafidRamosT Jajaja, todo era felicidad hasta que fui a hacer fila a Banamex, ya no pude ir a Martins amigo, vamos hoy a Sushi Tai.", "@davidasiaim no te preocupes también necesito una banamex para Depeche Mode la próxima semana.", "#ColegioEspaña en Conferencia: \"Finanzas personales\".  Impartida por Saber Cuenta Banamex traído por el Instituto M… https://t.co/3pMM5QaNeq", "@carolinaeslava y mantenerla vigente y al corriente en el pago de sus mensualidades. Anexo liga de información https://t.co/7naxm31Kpx -PM", "I'm at @Banamex in Queretaro, Queretaro De Arteaga https://t.co/tSE384BzFz", "Me cae bien gordo Banamex 🤢😷", "@Citibanamex  quiero presentar queja contra Banamex, ya que realice un pago y no me lo está reconociendo", "@XochitlGalvez@Huitzquillocan es tan difícil arreglar el desastre del centro Banamex? Conscripto vialidad colapsada", "@bancomext , puntal de la diversificación ...por su tamaño es semejante a Banamex o HSBC @marco_mares @FortunayPoder https://t.co/ElnZOcFX92", "#Hermosillo Utilizó un mensaje escrito, donde exigía la entrega de todo el dinero disponible a la cajera del banco.… https://t.co/78gORRFN5F", "Nuevamente en el peor banco del mundo (at @Banamex in Distrito Federal, Mexico) https://t.co/nbKKyczdgg", "Cambiar monedas porque sin dinero... (at @Banamex in Distrito Federal, Mexico) https://t.co/vLM7SEgE3n", "@Twitter que pasa con BANAMEX? No han podido enviar, en un mes, el código  del Netkey de cuenta empresarial. Pésimo servicio en sucursal", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/4YebrDzJ0m", "Dolar en México al dia: 16/03/2017, 8:20 am: Banamex: Compra $18.65 - Venta $19.45 Monex… https://t.co/fDoPITvSoX", "I'm at Banamex in Álvaro Obregón, D.f. https://t.co/tfimDEBPoi", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.5612 por dolar canadiense $CAD", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 2.758150782 por Boliviano. $BOB @evoespueblo", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 19.45 por dolar $USD", "@joavte @borborito ah, les iba a decir que me depositaran a mi, en la casa tenemos tarjeta Banamex. como quieran ✌️", "¿Qué hay peor que venir al banco en día de quincena?...Sí, el día después de...hay más gente 😨😲 (@ Banamex) https://t.co/PyY20lvhNb", "Nuestros niños de 2°de la Primaria Valle del Guadiana Visitaron la Casa Cultura Banamex donde se divirtieron y cono… https://t.co/7FPR88HZ6n", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/4NtZ2tt1io", "#Desbalance Santander gana carrera a Citi Banamex https://t.co/81HXgtougB", "#Desbalance Santander gana carrera a Citi Banamex https://t.co/oJdw0wGxB5", "#Desbalance Santander gana carrera a Citi Banamex https://t.co/krgNS56GOL", "#Desbalance Santander gana carrera a Citi Banamex https://t.co/evLtlcxlfW", "@CondusefMX hola! Me inscribieron en afore banamex sin haber firmado ni solicitado el registro, ademas con datos erroneos y no puedo cambiar", "#duoscan #exposeguridadmexico #detector @ Centro Banamex https://t.co/cYnpfKzsT4", "Si quieres cambiarte de Afore, Sura y Banamex podrían convenirte. Descubre por qué 🤑 https://t.co/XROZQ5HYFE", "Si quieres cambiarte de Afore, Sura y Banamex podrían convenirte. Descubre por qué 🤑", "Si quieres cambiarte de Afore, Sura y Banamex podrían convenirte. Descubre por qué 🤑", "#exposeguridadmexico #duoscan #detector @ Centro Banamex https://t.co/L2NvBPpQB0", "Si quieres cambiarte de Afore, Sura y Banamex podrían convenirte. Descubre por qué 🤑 https://t.co/cv3OpuQI43", "Existe una forma de que Banamex no continue arruinándome la vida????😤😤😤", "@ManceraMiguelMX cuando regreses de viaje a ver si te das una vuelta por el Centro Banamex , llega en helicóptero x q el tráfico Pa llorar", "@Reforma Cada vez que hay una expo en el Centro Banamex de Conscripto colapsa la zona. Av Conscripto , Tecamachalco, La Herradura, i", "Dolar en México al dia: 16/03/2017, 6:34 am: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/sNsBzA1xN0", "¡Cambia tus dólares!\nHoy el tipo de cambio en #Banamex:\n\n#Dólar:\nCompra: $18.75\nVenta: $19.55\n\n#Euro\nCompra: $20.3… https://t.co/Pqx23Lqmck", "¡Cambia tus dólares!\nHoy el tipo de cambio en #Banamex:\n\n#Dólar:\nCompra: $18.75\nVenta: $19.55\n\n#Euro\nCompra: $20.38… https://t.co/qNbb8EyGwo", "Santander gana carrera a Citi Banamex https://t.co/eoLRHtzKnI", "Espero que hoy sí pueda llegar a la Expo en Centro Banamex 🤞", "#Dolar #DolarHoy en  #Banamex 16/mar./2017 05:44 a. m.Compra: $18.75 Venta: $19.55 lista completa en https://t.co/Z63gxP5I7K", "Hoy fui a Banamex y no veo la hora de cumplir 65 años para gastar el dinero de mi Afore en un 12 de tecate y unos cigarros faros.", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/YL9wi0R4dC", "¡Dale a tu hogar el lugar que merece!\nAprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander,... https://t.co/Q3wGJzLsye", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/TK5Wv7KL40", "Dolar en México al dia: 16/03/2017, 3:31 am: Banamex: Compra $18.75 - Venta $19.55 Monex… https://t.co/GGhhyHUTZG", "@ContactoCitibmx Un mes tramitando retiro por desempleo en Banamex Tijuana. Única solución es CAMBIARSE DE AFORE.", "Se la bañaron!!...será por el dolar? jajajaja..pero son todos los precios?..no habrá mas arriba?..Y otra vez en el… https://t.co/qX15DwNVh0", "Santander gana carrera a Citi Banamex", "Santander gana carrera a Citi Banamex"], "sentiment": ["malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno"]}