{"text": ["Oye @VivaAerobus el total del boleto me decía $1400 (aprox) por pago por Banamex de debito y me cargaron $1701 ¬¬", "Mejor a meses sin intereses con Banamex jajaja. Ya paguen", "@BBVABancomerRe estupidez, termine pagando con Banamex y no hubo problema, pasó a la primera...", "Que vengan los cambios.. can't wait  @dj_parties a dos semanas y marido y mujer. por mi parte te odio banamex.", "@WalmartMXyCAM fraude en línea 12 de marzo 11:29 pm x $5,047.22. Lunes 13 en banamex levante aclaracion, el cargo aun en proceso", "#HolaIA\nYa tienes tus boletos para ver a #IAenMexico en Fanaticon en Centro Banamex,CDMX el 23 de Marzo?\n\nNo... https://t.co/vSTzYy9lsI", "No esta Verito Ibarra mailob 😍😭😭 (@ Torre Banamex in Monterrey, NL) https://t.co/GB9NC8xBU2", "Quien autorizó el centro Banamex ? Corruptos inútiles , el tráfico colapsado para variar", "Imposible circular conscripto ingenieros militares y palmas gracias centro de exposiciones banamex ! la … —@2601joe https://t.co/cmoZUuEZEY", "Imposible circular conscripto , ingenieros militares y palmas . Gracias Centro de exposiciones banamex ! La ciudad es tuya ! @SSP_CDMX ayuda", "Urge tomen medidas para controlar el flujo en el centro de exposiciones banamex,la falta de planeación g… —@2601joe https://t.co/CzurXLC0hC", "EXPO SEGURIDAD 2017  /  MEXICO SAFETY EXPO 2017 . Increínle el tráfico que provoca el Centro Banamex con sus eventos. Tecamachalco colapsado", "Urge tomen medidas para controlar el flujo en El Centro de exposiciones banamex,la falta de planeación genera caos vial. @ManceraMiguelMX", "Sanbors en el centro de exposisiones Banamex, pesima atención , mejor los tacos que están hacia periferico excelentes", "Delegado Miguel Hidalgo que va usted a hacer con centro Banamex nos causa horas de perdida de tiempo en tráfico es injusto", "Personas que fueron afectadas por Centro Banamex hoy conscripto Legaria ejército nacional protesten por favor", "Señor Mancera que va usted hacer con Centro Banamex es un caos vial para todos nosotros no lo merecemos", "Perdí dos horas de tiempo por culpa del centro Banamex así miles y miles de manejadores como nos lo van a pagar?? Que está haciendo CD.MX.", "Centro Banamex acaba de crear el peor caos Vial que hemos visto en muchos años deben de cancelar ese lugar", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/Chnl5IgRvt", "@lalotapia88 reportan en Silao el robo de la nomina de Telas \"la parisina\" afuera del Banamex y en Leon otra vez robaron el INAPAM 😱", "Centro Banamex: Agilicen sus entradas y salidas, afectan muchísimo el tráfico de Conscripto tecamachalco y alrededores...", "... 2 Horas De Polanco a Centro Banamex, es increíble! No mames @ManceraMiguelMX en verdad haz algo! Tus medidas han sido las peores...", "Como maman con el afore eh #banamex ya estuvo bueno.", "@locomotor @SantanderMx @banamex cuenta @CondusefMX", "Bienvenidas las expos, pero se requiere operativo vial en centro banamex, caos alrededor por #exp… —@OscarMendozaDC https://t.co/kMFFKQ0yBD", "@ManceraMiguelMX @eruviel_avila bienvenidas las expos, pero se requiere operativo vial en Centro Banamex, caos alrededor por #exposeguridad.", "no @Santandermx, pero si @banamex. Cuenta? https://t.co/ceLiZKzXkG", "#Dolar #DolarHoy en  #Banamex 15/mar./2017 04:04 p. m.Compra: $18.75 Venta: $19.55 lista completa en https://t.co/Z63gxP5I7K", "El peor banco de México es BANAMEX.", "Ese centro banamex le está sacando canas verdes a mucha gente de la comarca —@TREDUC1 https://t.co/IHxKGUTRtS", "Ese centro banamex le está sacando canas verdes a mucha gente de la comarca @delegacionMH @NaucalpanCiudad @HuixquiGob", "Banamex, neta te pinches odio.", "@BBVABancomer me pueden indicar que es el error FEE0508 en su app movil? no puedo hacer transferencias a banamex", "Mejor vía hacia centro banamex es industria militar, aunq sólo hay 2 carriles gracias a quienes se… —@victormgbaeza https://t.co/E8JHpG0u5S", "@trafico889 mejor vía hacia Centro Banamex es Industria Militar, aunq sólo hay 2 carriles gracias a quienes se estacionan rn zona prohibida", "@maneSC290 mi descripción. pero aunque te dieran banamex  Wey bajale de huevos", "Vas a Centro Banamex, te quedas 1 hr parada en Lomas de Sotelo, llegan los policías y te desvían, no llegas a la Expo #HistoriasDeTrafico", "@Citibanamex cuanto dinero puedo depositar a una cuanta banamex, pero solo en monedas de$10 m", "😱😱😱😱 hoooooorrrriiiiible!!!! Se te va la vida en esperar 😭 (at @Banamex in Distrito Federal, Mexico) https://t.co/tyq6rA9bnI", "@ContactoCitibmx Llevo una semana tratando de cancelar Logros Banamex pero siempre que mando la documentación ponen algún pero…", "Te odioo banamex 😠😠😠", "Retweeted Benjamin Ramirez X (@benja1987x):\n\n@ACHEcolonos Conscripto parado, otra vez, gracias centro banamex,... https://t.co/xrcxcND4K2", "Pues empezando esto (@ Salón Beyond Banamex in Venustiano Carranza, Mexico City) https://t.co/JixnQzZN4S", "Saber cuál es el RFC Banamex https://t.co/0pw0v2hYQO https://t.co/cjpHifLK4w", "@ApoyoCinemex hola tienen promociones con las tarjetas citi-banamex o con su tarjeta de puntos?", "Qué chsm el que hizo evento justo hoy en el centro banamex 🖕🏿", "@XochitlGalvez @Huitzquillocan cada que hay evento grande en El Centro Banamex se colapsa la circulación de zona poniente, difícil corregir?", "I'm at @Banamex in Acapulco De Juarez, Guerrero https://t.co/TwyC9Isfvh", "Te odio Banamex 😡😡", "Tómalo con calma ejército nacional y río san joaquín a vuelta de rueda por evento en centro banamex —@victormgbaeza https://t.co/LCtQNQOOXa", "Antes de hablar con los clientes deberían saber sus propios procedimientos, muy mal #banamex", "@trafico889 Tómalo con calma ejército nacional y Río San Joaquín a vuelta de rueda por evento en centro Banamex", "@JesusMartinMx 1:40 desde lo que era el torero para poder entrar al centro de convenciones Banamex", "@Edgarmolinas pregúntale a la gente que va al banamex del Navarrete llegando al Soli.", "🌾🚶🌿 @ Banamex Edificio Corporativo Moras https://t.co/9kluh2HgPh", "El banamex de Av la luna es súper rápido ..! Ojalá así fueran todos los bancos 👌🏻😎", "@ContactoCitibmx yo necesitaria la cuenta de nomina para que mi patron haga ahi los depositos y banamex hacer la tranaferencia a los bancos", "👔💼📱😎 (at @Banamex in Cancún, Quintana Roo) https://t.co/Bc4MVMq9XG", "Como cuando @Citibanamex y sus Logros Banamex no te quieren dar tu dinero. Más de una semana intentando cancelar y sólo ponen trabas...", "@ContactoCitibmx mi patron me pide una cuenta de nomina de banamex, yo tengo el derecho de escoger banco, y banamex hacer la transferencia", "@7ElevenMexico @Vecksluna no es banco por eso ay banorte banamex bancomer santander etc", "Soluciones y tecnología para la industria del Poliuretano @UTECH_LA  4-6 abril Centro Banamex https://t.co/vxhJUrz4dL", "Te odio banamex eres el banco con el peor sistema de asignación de turnos", "@ACHEcolonos Conscripto parado, otra vez, gracias centro banamex, por No tener vias sufientes de acceso☹️y fastidia… https://t.co/3caCwAlNSk", "Banamex apesta... no vuelvo a trabajar con ese banco apestoso.: me siento molesta", "Insufrible el servicio en @BanamexSocial1  Gran Prim. BANAMEX", "Cerrado Porfirio Díaz a la altura del banamex #Oaxaca", "Estorbando en centro Banamex https://t.co/OMkelsdKUL", "Aceptamos todas las tarjetas de crédito y débito\nAmerican Express, Bancomer, Banamex, Banorte/Ixe, Santander,... https://t.co/rcYZ1XomfO", "Si yo soy siempre Banamex xq me tratan perfecto, en qué momento quise probar con Scotiabank🙄????", "Creo que ya soy cliente frecuente 😉 (@ Citibanamex - @banamex in Puebla de Zaragoza, Puebla) https://t.co/am2btfG3Zh", "Ser cliente 1 Banamex en quincena si que es una bendición! 👏🏽👏🏽👏🏽", "@Lug_MxVGC Te compartimos el siguiente link de las promociones:\nhttps://t.co/eOZu3z3Eyh\n. - AO", "#Banamex una vez más, qué pedo?\nParabque tanta mamada en su app?\nLo unico que hacen es joderme la vida en vez de hacerla mas fácil...", "No mamen ¿Quién usa Scotiabank? las preventas siempre habían sido privilegio de Banamex.", "Dolar en México al dia: 15/03/2017, 12:44 pm: Banamex: Compra $18.80 - Venta $19.60 Monex… https://t.co/LnACrxPNct", "Just posted a photo @ Banamex Edificio Corporativo Moras https://t.co/BCZGSVSzNo", "@CNDH puedo levantar una demanda contra @banamex por negarse a abrirme una cuenta de nomina?", "Mantenimiento y limpieza a equipos de cómputo en oficinas. https://t.co/Q2sg2vLGC0 (@ Banamex)... https://t.co/Yiw37lfE1x", "Mantenimiento y limpieza a equipos de cómputo en oficinas. https://t.co/Q2sg2vLGC0 (@ Banamex)… https://t.co/6VQH3PS2j9", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/b51ddMhpdz", "Asaltan Banamex ubicado en blvd Solidaridad y Vildosola #Hermosillo #Sonora https://t.co/MXb0vAdieQ", "El primer asalto bancario del año se en una sucursal Banamex ubicado entre los bulevares Solidaridad y Vildósola.… https://t.co/ABhAkYtN9k", "El primer asalto bancario del año se en una sucursal Banamex ubicado entre los bulevares Solidaridad y Vildósola.… https://t.co/a9tQFiAHnx", "@ContactoCitibmx si solo que nadamas traigo el cheque de banamex", "6 años recibiendo nomina en tarjeta Banamex, no tengo ni 1 año con la de Banorte y ya me la clonaron #asicomopues", "Buenas tardes!! 😏 @ Banamex Edificio Corporativo Moras https://t.co/QRYUz47AoK", "#ÚLTIMOMINUTO Asaltan banco Banamex ubicado en blvd Solidaridad y Vildósola en #Hermosillo #LarsaNoticias https://t.co/KsmsV52Edx", "@ContactoCitibmx @CondusefMX con mi contacto telefonico de Banamex. Voy al modulo de isabel la catolica y me dicen que lo vea por telefono.", "@ContactoCitibmx @CondusefMX no puedo creermelo, que tipo de institucion es #Banamex ?? Me acabas de decir hace dos dias que espere y lo vea", "@MonstHeReNdeRs https://t.co/kGaNteeFFb Podrás consultar todas las tarjetas de", "@GardeniaBe @Ticketmaster_Me Banamex amiga?", "Exposeguridad México 2017 @ Centro Banamex https://t.co/VJzJdNLOZt", "Hoy fui a Banamex y no veo la hora de cumplir 65 años para gastar el dinero de mi Afore en un 12 de tecate y unos cigarros faros.", "@RArtMonk en https://t.co/sXDK82ykeS. Seguimos atentos. -PM", "Qué mal servicio tiene Banamex. 😡", "@MonstHeReNdeRs La mas parecida seria B-Smart https://t.co/XClOFSQXCK en la liga que te envió encontraras la información. -PM", "Asaltan dos sujetos armados el Banamex de Plaza Sur; huyen en un pickup beige con botín cercano a los $20 mil https://t.co/vMM8sFzvDS", "Un ladrón armado con revólver, asaltó el banco Banamex situado en Bulevard Solidaridad y Vildósola. Elementos polic… https://t.co/08w1yj33SD", "@AyudaCinepolis permanece la promoción con Banamex?", "I'm at Banamex in Álvaro Obregón, D.f. https://t.co/6lGpeYT7Vh", "@Citibanamex me pueden ayudar? Quiero pagar mi agua con un cheque de banamex, no hay problema?", "@medicenelfercho banamex o banorte no aplican?", "@SacmexCDMX más bien quisiera saber si puedo pagar en banamex con cheque del mismo ??? Me urge saber", "I'm at @Banamex in Queretaro, Queretaro De Arteaga https://t.co/LHzlgicJRY", "@Telcel su personal datención telefónica está pésimo,me colgaron cuando pedía una explicación del pago en #banamex no se refleja d inmediato", "Odio las nefastas preventas de banamex y ticketmaster LAS ODIO! jodidos boletos", "¿Alguien en México extrañará a Preet Bharara? https://t.co/o6LIkY4BbN", "He usado la banca en linea de Bancomer, Banamex y Banorte asi como apps para smartphones, la del primero barre con la competencia", "Alguien en México extrañara a Preet Bharara; la columna de @ba_anderson #NadaPersonal #SoloNegocios https://t.co/gFqsSpx2vK", "El portal de Seguros Banamex no funciona!! @ContactoCitibmx @Citibanamex https://t.co/1nyZdvosf6", "Tengo Banamex para las preventas pero les gusta ir contra el sistema y hacer preventas con otro banco 😤", "I'm at CCI Jardines Banamex in Mexico City, Distrito Federal https://t.co/4IYhdLqzQE", "Visitanos en la Gran Plaza Tenemos 12 meses sin intereses en tarjeta Bancaria Banamex, Bancomer, Santander,... https://t.co/yTZx3rv5c3", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/KrCRU3Ix8T", "En este preceso de cambio, a corto plazo tendré una boda y dos divorcios, la boda con @anapoireth y mis divorcios con Telcel y Banamex 👊🏼😡", "#Banco Banamex en el Local 4/5/6 PA de #PlazaCentroAtizapan https://t.co/wWYXAZmENB", "Mejor que empiece a poner vigilancia en la ciudad, el día de ayer dos robos, uno en Banamex y otro en un cine, es i… https://t.co/GWlv23lKLI", "@Jicito por vacío, en junio saldrá  (espero) el libro de la expo \"Pinxit Mexici\" también en Banamex, avances de la crítica al término ahí", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/XbttfYezVT", "Los esperamos a partir de las 2 pm en @ExpoSeguridad en la ExpoFire 2017 Salón D stand 360 @TODOFERRETERIA1… https://t.co/KFEBdnyZbC", "I'm at Banamex in Álvaro Obregon, Distrito Federal https://t.co/6Z4bcGRYa0", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/c47wOfeXuE", "Nos vemos el 22 de marzo en el Centro Banamex https://t.co/K2DZJ8um3K", "Recibir Notificaciones Citibanamex es práctico y oportuno. #ElValorDelTiempo Consulta requisitos de contratación en… https://t.co/icx7Mehsvz", "¡Dale a tu hogar el lugar que merece! \nAprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y... https://t.co/NTq5yiBAAr", "@MonstHeReNdeRs Pablo, ¿ya ingresaste al siguiente link?:\nhttps://t.co/JTLYGKPjpL\n. - AO", "Ha Ash en el Auditorio Citibanamex de Monterrey https://t.co/BZE03oBvPq", "@ServicioTM  necesito agregar a mi esposo para que recoja sus boletos que compro con mi tarjeta de banamex y nadie responde las llamadas", "@LucreciaOrtz Hola, te recomendamos acercarte a Banamex para revisarlo, ya que no tenemos acceso a datos de los usuarios. ¡Saludos!", "@C4Tlalnepantla historicamente semaforos sta cecilia banamex muy mal coordinado. Pq no hacen bien su trabajo?? Pura corrupción", "Ante el INAI, denunciamos vulneración ocurrida en NASOFT y Banamex que expuso cientos de #datospersonales:… https://t.co/Kjeo3nHZtL", "@Hterefit ¡¡¡JAJAJAJAJAJAJAJAJA!!! Acabo de recordar que la mía también tardó como tres meses en llegar y era banamex. 😑", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.6837 por dolar canadiense $CAD", "Va llegando todo, menos mi tarjeta de débito Banamex. Así hasta que un día sea sólo una leyenda, como Zapata o Quetzalcoatl.", "[Nada personal, solo negocios] ¿Alguien en México extrañará a Preet Bharara? Escribe @ba_anderson… https://t.co/kMErrTfX1p", "@CondusefMX a donde puedo reportar a la suc banamex de plaza san miguel izcalli el cajero aut se quedo con mi $ y no ahy kien resuelva", "I'm at Banamex in Álvaro Obregón, D.f. https://t.co/wSYwFUll59", "#Dolar #DolarHoy en  #Banamex 15/mar./2017 08:44 a. m.Compra: $19.00 Venta: $19.80 lista completa en https://t.co/Z63gxP5I7K", "Bigolandia presente en la Expo Seguridad Industrial (@ Centro Banamex in Miguel Hidalgo, DF) https://t.co/mWcNkRGvHm https://t.co/X4qfY8jnlG", "Hoy arranca la preventa Banamex!!! https://t.co/ygp2amg3xJ", "Con Flor Garduño. Excelente muestra en el Palacio de Cultura Banamex https://t.co/rw4R1SEh5x", "Ayer en la exposeguridad en el cetro Banamex, donde vi este afiche de la marca PR 77 que se… https://t.co/gZhNNubUg2", "Saber cuál es el RFC Banamex https://t.co/0pw0v2hYQO https://t.co/stA2uYJimo", "En @asilascosasw escuche: \"en Bancomer móvil obtienes incremento en línea de crédito si ya eres cliente de Banamex\" Cómo?  Ya se fusionaron😂", "@jrisco dile a tu amigo que es #Bancomer no Banamex @asilascosasw @pllrscll", "@asilascosasw \"gracias a Bancomer móvil si ya eres cliente de Banamex\"!!!!! Qué onda con Juan Manuel oria??? @jrisco hizo un Pedrito sola", "#Empresa ABarrancoCh 15/03/17 \n#Oceanografía vs #Banamex\n*$450 Millones de Dólares en Facturas de #Pemex..FALSAS!… https://t.co/hAZ47ygdE5", "Bancomer móvil y si eres cliente de Banamex? Cómo? \n\n@asilascosasw @jrisco https://t.co/m85T6Lw4vS", "@jrisco baia baia Juan Manuel haciendo un PEDRO Sola, Banamex en la mención de Bancomer @asilascosasw", "@asilascosasw jajaja si utiiizas la aplicación de Bancomer móvil y eres usuario de Banamex creo que algo se le cuatrapeo jajaja #asilascosas", "oye @jrisco fui yo? o el de Bancomer Móvil se aventó un Pedro Sola y dijo \"Banamex\"", "Qué tal Juan Manuel dijo Banamex 🤣 @jrisco", "@asilascosasw ojo en el anuncio de la línea de crédito dijeron Bancomer y Banamex", "@asilascosasw @jrisco \"si tienes bancomer movil y ya eres cliente BANAMEX\" RESBALÓN de la semana", "Confirmando una vez más que @Aeromexico @AM_Escucha es una basura en servicio a cliente. Como Banamex; como Telcel. Nunca más!", "Ni con todas sus promociones, se le quita lo mierda de banco que es Banamex", "novedadesqroo: Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $19.15\nVenta: $19.95\n\n#Euro\nCompra: $20.57\nVenta: $21.11 …", "Aristegui Noticias \nEl Universal. Alberto Barranco.Oceanografía le voltea la tortilla a Banamex, acusándola a la vez de denunciarla en falso", "Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $19.15\nVenta: $19.95\n\n#Euro\nCompra: $20.57\nVenta: $21.11 https://t.co/TgTT7f4Dym", "Hoy el tipo de cambio en #Banamex\n#Dólar\nCompra: $19.15\nVenta: $19.95\n\n#Euro\nCompra: $20.57\nVenta: $21.11 https://t.co/iqUSZsHcRs", "#empleo #chiapas https://t.co/2yXgprbbM8 OPERADOR CAJERO BANAMEX CHIAPAS", "#empleo #chiapas https://t.co/zPViEbNryU EJECUTIVO A DE VENTAS BANAMEX CHIAPAS", "Ya llevan un mes remodelando el cajero #Banamex de @Macromerida.\r¿Cuánto tiempo más les llevará arreglar cuatro metros cuadrados?", "la columna de @ba_anderson /¿Alguien en México extrañara a preet bharara?   Via @Milenio  @GustavoRenteria  https://t.co/OHBGAGA0qs", "la columna de @ba_anderson /¿Alguien en México extrañara a preet bharara?   Via @Milenio https://t.co/qGSt4fsRLE", "#Empresa @ABarrancoCh 15/03/17 \n#Oceanografía vs #Banamex\n*$450 Millones de Dólares en Facturas de #Pemex..FALSAS!… https://t.co/0Mz5xvPbvt", "#Empresa @ABarrancoCh 15/03/17 \n#Oceanografía vs #Banamex\n*$450 Millones de Dólares en Facturas de #Pemex..FALSAS! https://t.co/4cfHRWAMGL", "Dolar en México al dia: 15/03/2017, 3:03 am: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/4652BS7dXb", "La columna de @ABarrancoCh /Ahora Oceanografia vs Banamex  via @El_Universal_Mx   @GustavoRenteria  https://t.co/lAMpLNgR3f", "La columna de @ABarrancoCh /Ahora Oceanografia vs Banamex  via @El_Universal_Mx   https://t.co/Yt8wZ1fsWN", "¿Tu Terminal no acepta american express? la de nosotros acepta TODAS, #banamex #bancomer #santander #inbursa https://t.co/5rhvOThRIH", "Dolar en México al dia: 15/03/2017, 1:25 am: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/Z8Mig7ON9A", "Ahora Oceanografía vs. Banamex https://t.co/n4uMUlytyB https://t.co/XChc9DeNe6", "Ahora Oceanografía vs. Banamex https://t.co/NyqGKRSLa9 https://t.co/dOVOYGDnod", "Ahora Oceanografía vs. Banamex https://t.co/okiMp5K8p8 https://t.co/vpINU06dxk", "Ahora Oceanografía vs. Banamex https://t.co/qZH4jpHXzm https://t.co/mNkHOwt37K", "Ahora Oceanografía vs. Banamex https://t.co/9B6sA5OWvj https://t.co/Maug4aJy43", "#Noticias Ahora Oceanografía vs. Banamex https://t.co/dKf59b6aj5 Vía @ElUniversal https://t.co/ZnHJuvrYyQ", "Ahora Oceanografía vs. Banamex https://t.co/9vic5dZrCi https://t.co/v5iD43oFX6", "Ahora Oceanografía vs. Banamex https://t.co/VkWT8QVdSp https://t.co/XWlzr9V76z", "Ahora Oceanografía vs. Banamex https://t.co/mThvoIivU6 https://t.co/ssJ12tCDlb", "Ahora Oceanografía vs. Banamex https://t.co/n36K6mmbds https://t.co/LJt4ZnLlyE", "Ahora Oceanografía vs. Banamex https://t.co/j4nFWoaerQ https://t.co/gIY6e4gCVr", "Ahora Oceanografía vs. Banamex https://t.co/IAzWWEjHaW https://t.co/GYhbONpoQA", "Ahora Oceanografía vs. Banamex https://t.co/5wThF3CJN8 https://t.co/ZD2VvHRyph", "Ahora Oceanografía vs. Banamex https://t.co/ExezTS2NKe https://t.co/aP0hK1dM19", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex https://t.co/aMaOYITWff", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex https://t.co/6021cs7VmE", "Ahora Oceanografía vs. Banamex", "Ahora Oceanografía vs. Banamex", "#parendegozarya ¿Alguien en México extrañará a Preet Bharara? https://t.co/ISoNB13kLE", "Ahora Oceanografía vs. Banamex https://t.co/pIN43YsDnw", "#Dolar #DolarHoy en  #Banamex 15/mar./2017 01:44 a. m.Compra: $19.15 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "@BajoTerapiaMex de estrenó en el Teatro Banamex Santa Fe bajo la producción de @morrisgil 🎭👏 https://t.co/qpRMpn8ZbV", "Me cagas, Banamex 😡😭", "del Banco Banamex disculpen que sea por este medio pero ya Intente mandarles una carta y se bloquea la dirección.", "Verga. ¿Quien chingados usa Scotiabank? ¡Banamex, coño! \nAhora me tendré que esperar hasta el viernes para comprar mi boleto.", "@vsolac10 se llama \"La construcción del instante\" y está en el Antiguo Palacio de Iturbide (Palacio de Cultura Banamex) en el centro", "#COMPARTE\n\n- MAÑANA INICIO PREVENTA BANAMEX -ÚNETE A LA FIESTA con Sentidos Opuestos • Moenia • Kabah • Magneto &amp;... https://t.co/5LIlDZFLDW", "Tampico: Asalto violento en Banamex https://t.co/ZO1HKtyDET", "Mujer priennial se hizo viral por no entender la frase 'Mexico is the shit' https://t.co/e6MHmSs0nZ https://t.co/qmfd7XfbsY", "@VILLALVAZO13 Y después de 2meses qué sigue banamex? Mayo, junio, julio??? O que se me olvide. Pésima institución", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/sQKOBdlSeh", "@VILLALVAZO13Sigue la historia de terror  en banamex suc torres lindavista. Me escriben de citibanamex, fecha soluc\nabril", "@D3flt las de débito no siempre las aceptan por que son \"visa electrón\" la banamex luego si es Mastercard", "Aquísi. (at @Banamex in Zapopan, Jalisco) https://t.co/ZZB3HQAEVm", "@D3flt y al cabo de un tiempo (un año creo) puedes optar a sacar una tarjeta de credito con ellos. Banamex seria mi segunda opcion pero...", "Asaltan nuevamente Banamex de Tampico https://t.co/JJPYRWaCWj https://t.co/oD8H6q6GVH", "Asaltan nuevamente Banamex de Tampico https://t.co/QGhflKIv6Q https://t.co/bqS2uv3ZKL", "Los bancos son cosas del infierno, ni querer recordar lo que me acaba de hacer BANAMEX, que de pronto invento... https://t.co/NiuqRxWX0t", "Pero no sabría decirles cuál servicio es más nefasto, si el de Santander o el de Banamex.", "...que me llamarán para verificar mis transacciones, pero llevan dos días mintiéndome, extraño cuando era Banamex a secas.", "@fanaticonmx @Cinemex los boletos se pueden comprar directo en el centro banamex?", "@pagamgar @michaelrincon00 @Vuelosabqto @Faitelson_ESPN Banamex no es mexicano", "@pete_sahot Carmelo les pagaba con cuerpomático Banamex.", "Cocktail de inauguración de #ExpoSeguridad @ Centro Banamex https://t.co/BwFqz2i14m", "Puto tráfico por centro banamex!", "@Frida_Padilla solo por eso no me gusta Banamex  mi frida", "Amonos' de retache'... (@ Salón Beyond Banamex in Venustiano Carranza, Mexico City) https://t.co/kgFBh1XZTX", "Y yo sigo aquí esperándote 😕😕😕 (at @Banamex in Distrito Federal, Mexico) https://t.co/1LM0h8J1a5", "I'm at Teatro @Banamex in Cuajimalpa, DF https://t.co/NcEa7GE4To", "Terminando día 1. #ExpoSeguridad2017 #SomosBlauer @ Centro de Convenciones Banamex https://t.co/FoS6ADDxGO", "Av. Conscripto hacia Toreo totalmente detenida. Evento en Centro Banamex complica mas el avance.  Ccp @trafico889", "Av. conscripto hacia toreo totalmente detenida. evento en centro banamex complica mas el avance. c… —@CarlosEstrada https://t.co/Gj8PPY4FjV", "Av. Conscripto hacia Toreo totalmente detenida. Evento en Centro Banamex complica mas el avance.  Ccp @retioDF", "Dolar en México al dia: 14/03/2017, 6:36 pm: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/pG9LQDTOll", "Sr justicia @ Centro de exposiciones Banamex https://t.co/INhIcdLEul", "Te odio Banamex 😭 https://t.co/DtkvwECHVr", "@CarlosAlonsoSM @StarbucksMex @Citibanamex todas las promos en https://t.co/PrIcxTyIxF", "@ContactoCitibmx / Gracias Citi Banamex. Iré a sucursal mañana.", "@Adrisadas Qué padre verte por aquí, aunque sea por culpa de Banamex :3", "@islasfjorge https://t.co/1fcQ95VUmZ\nSeguimos a tus órdenes. -LJ", "Sentirse robada gracias a las notificaciones sin sentido de Banamex e___e #Notcool", "#Dolar #DolarHoy en  #Banamex 14/mar./2017 07:04 p. m.Compra: $19.15 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "@alesiVg jajaja gracias😊😊, es mucho pedir si lo quiero del banamex??", "Encuentra un cajero #banamex cerca y fuera de servicio 😩😩😡 https://t.co/I6UkYxxusq", "No sé si odiar a banamex o a los asesores que te mienten para que adquieras una tarjeta con beneficios falsos.", "@cmonrreal La cuenta de Banamex es @ContactoCitibmx Saludos,", "@ContactoCitibmx banamex clasica"], "sentiment": ["malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "neutral", "bueno", "malo", "bueno", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo"]}