{"text": ["@CONSAR_mx con 2 pagos retrasados tanto en el modulo como por tel. me dicenq ue no peuden hacer nada. he contactado por este medio a Banamex", "@CONSAR_mx Hola, tengo un problema-duda solicite a mi afore Banamex un retiro por desempleo, me hicieron 1 pago y ahorita ya llevan 2 meses", "@FireShaft_YT @Masyehh @ASAAATEASUSTAST ok, te mereces el banamex :v", "Que alguien le diga a Banamex que gracias por su correo-recordatorio, pero que los boletos de preventa en grada 2A ya se acabaron... 💔", "@ContactoCitibmx llegando a México muevo mi $ a otra parte porque en banamex se me está desvaneciendo (no entiendo cómo) 😡", "@tichii #Banamex es el banco mas rata de México. A me han robado muchas veces por tarjetas que ni he solicitado… https://t.co/H4zpIu3vjB", "Sostuve productiva reunión con Ejecutivos PyME de BANAMEX, de las Regiones Costa e Istmo #Oaxaca https://t.co/8Rz3yOo1dm", "@brozoxmiswebs sufribles no puedo comunicarme con ejecutivos BANAMEX, cancelar cobro de domiciliación, lo nuevo de robar.", "Secretario de Economía @JesusRdzSocorro se reúne con Ejecutivos PyME de BANAMEX de las Regiones Costa e Istmo… https://t.co/ZXQ6rGmDAc", "El chico que me atendió en atención telefónica de Banamex tenía bonita voz y acento regio, bonito", "Ya puedes pagar tu factura Telcel en Banamex, solo da tu numero celular y cantidad a pagar y tu pago se aplicara... https://t.co/IeSG2GRn0X", "@ContactoCitibmx me enfrentó como si fuera su enemigo y no un cliente. En la encuesta de satisfacción mencioné que cerraran ese Banamex", "@ContactoCitibmx no... aunque tengo otro depósito del que si tengo y que es a banorte. Dos minutos previo a Banamex", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 14.7778 por dolar canadiense $CAD", "@perro_emplumado más en https://t.co/A4JEIy6GFm y por favor reporta el caso a giso@banamex.com muchas gracias por contactarnos.-IS", "#fxtrade: En el DF #BANAMEX cotiza peso $MXN a 19.9 por dolar $USD", "Me tocó el turno 527, van en el 446.... pinche banamex", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/Ti6sWUqDEW", "I'm at @Banamex in Queretaro, Queretaro De Arteaga https://t.co/vBiI6Q1ski", ",TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "@ContactoCitibmx saldazo banamex", "@ScotiabankMX quisiera saber por qué hacen sus \"exclusivas\" para eventos todas chafas muy mal organizadas prefiero Banamex mil veces", "#Dolar #DolarHoy en  #Banamex 13/mar./2017 03:05 p. m.Compra: $19.10 Venta: $19.90 lista completa en https://t.co/Z63gxP5I7K", "Estoy en Banamex y la puerta ya la cerraron entonces el gerente se tiene que parar a abrir cada vez que sale alguien.", "@TuxtlaSMAPA favor de reparar fuga en bulevar Belisario Domínguez frente a Banamex. https://t.co/gRR5QaOsU4", "Esta naco ligarse a la del call center de Banamex?", "@Mr_OakTown ocupo recordarte unos días antes de la preventa banamex por si has decidido algo, ocupo saludar también ⚽️", "Scotiabank para tener preventa de Interpol, que mamones. Yo tengo Banamex :'v", "I'm at @Banamex in Cuautitlan Izcalli, Edo. De Mexico https://t.co/pFSoFV6O6p", "@ContactoCitibmx Oye, Banamex. Justo por eso digo que complican las cosas. ¿Sabes cuánto tiempo se pierde para recibir atención en sucursal?", "Cuando crees que ningún mensaje te puede hacer feliz te llega el mensaje de Banamex avisándote que ya depositaron 😊", "@ContactoCitibmx el area priority cerrada y 20 minutos esperando a un ejecutivo. Qué pasó Banamex? https://t.co/HEk58tTv8c", "@unlucho35 Buenas tardes, si contamos con Facebook nuestra cuenta es Citibanamex, con relación tu consulta de Logros Banamex, es necesario", "Demasiado problema y trámite para recuperar un maldito número de Audiomático de Banamex y sin eso no puedes pedir estado de cuenta 😒.", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/geYeP2j2Xf", "@Citibanamex  puedo pagar mi tarjeta city Banamex clásica en Aurrerá ? Y si es así se refleja el mismo día ? Gracias", "I'm at Banamex in Monterrey, Nuevo León https://t.co/pnwOfBI3D1", "@ML_Ayuda Hola manejo Santander Visa y Banamex Visa.. estas son internacionales. o que tarjeta me dice?", "En el Banamex el policía me pregunta \"Qué viene a hacer?\" Será por mi facha arabe o por mi chaleco de dinamita?, como sea es discriminación!", "Felices posteando fotos de Villalpando en Banamex y nadie dice nada del movimiento de la monumental Transfiguración de la Catedral de Puebla", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/IBkvX1FB2K", "#Cancún #AlMomento\nDelincuentes despojaron de 468 mil pesos a un cuentahabiente que salió del banco #Banamex, en la… https://t.co/Pj6T5INwif", "@Citibanamex algún número donde llamar de afore Banamex en Xalapa, sucursal de xalapeños ilustres??", "#Gatita_es_cruelmente_Atropellada Presenta fractura en Húmero y Fémur cruzada :( \nAportaciones:\n♡4766 8406 3698 859… https://t.co/Bc4SxXLjwK", "Soy usuario de tarjetas Banamex desde 1976. Estoy a punto de darla por cancelada, por dificultades de activación. Complican en vez de ayudar", "Mujeres que quieran trabajar como promotor de tarjetas de crédito Banamex en Valle Oriente, para tienda departamental ZARA??", "Jugadores de @tigresqroficial son revisados x la policía xq ladrones de casa de cambio y de cliente de Banamex huye… https://t.co/6EtDdhTnml", "Ladrones roban $461.000 entre casa de préstamo en R91 y a cliente de Banamex entre Yaxchilan y Kabah @Papacito001… https://t.co/PetQGFntI7", "@iViktor de apoyo para este tipo de situaciones https://t.co/A4JEIy6GFm Por favor reenvía el correo a giso@banamex.com para el reporte.", "@Citibanamex Pésimo servicio de seguros Banamex me hicieron cancelar una póliza y contratar una nueva por falla de ellos ahora otro problema", "@Lferch eres muy buen cliente banamex", "Algún dia @mariobautista_ tebdra su propio Auditorio Banamex y sera sould out 🔝🎊⚡\nGuarden esto", "@Citibanamex Hijos de su reputa madre! Me cobran anualidad de una tarjeta que nunca me llegó!!!\n\n#BanamexRata #Banamex", "@Adriantoan @bet365_es que raro porque yo lo hago con Banamex", "@ContactoCitibmx no hay pierde Marina Nacional casi esquina con Mariano Escobedo . No hay muchos Banamex con esa ub… https://t.co/OGx019YZHK", "@AlfredoJalifeR_ Afore banamex y sura en empresa mexicana que le entró a la ronda 1", "Banamex: El banco donde 5 turnos se convierten en 30 😒", "@LadyTonayan 22 y 23 de marzo preventa Banamex", "El Banco Nacional de México a través de Fomento Cultural Banamex, tiene el honor de invitarle a la visita guiada es… https://t.co/YkM2W0blIY", "Soñé que regresaba a trabajar a banamex y mi jefe era una persona que no tolero... qué onda con mis sueños...😢", "@ContactoCitibmx Llevo 2 llamadas a seguros banamex para hacer válida una póliza de un seguro logros banamex y pésimo servicio", "#Preliminar | Acaban de asaltar a un traunseunte 468 mil pesos en la sm 17, avenida Yaxchilán, a las afueras del banco Banamex. @retioCUN", "No es lunes sin su respectivo \"Pinche Banamex\".", "#iturbide Misatosaurio : I'm at Palacio de Cultura Banamex - Antiguo Palacio de Iturbide -… https://t.co/AjQ5YvrmVk https://t.co/r4oCAe30i3", "Créditos Personales - https://t.co/VNnUwwyHdv https://t.co/xDP2wjYKuc", "Es mucho pedir ver un comercial así pero para el Auditorio Banamex en Monterrey 😩❤ https://t.co/9LLXu2jH0f", "I'm at Palacio de Cultura Banamex - Antiguo Palacio de Iturbide - @fomentoculturac in Cuauhtémoc, DF https://t.co/OJzafTVyqJ", "Se me van los tickets de Blondie / Garbage por no tener tarjeta Banamex.", "@Adriantoan @bet365_es sí se puede yo lo hago con banamex", "@KojisanYT jajaj xdxd pense que eras banamex", "10:59 am con el dedo en comprar, 11:00 am comprar 2 boletos con Banamex y... ¡AGOTADOS!... Fraude! Que casualidad!  @Ticketmaster_Me", "Junta con legal. (@ Banamex Palacio de los Condes de San Mateo de Valparaíso in Centro, Distrito Federal) https://t.co/Wd4u4Bf19R", "@danhiromero Sabes si @bet365_es  acepta tarjetas Banamex? Quiero depositar pero ni con Bancomer me acepta el depósito.", "#cu RuloHooker Dejé mi clase porque yolo (@ Banamex) https://t.co/U3xOdAy38q https://t.co/yrUSnugqhu", "#Monterrey | Banamex lidera reclamos de usuarios: Condusef\nhttps://t.co/vB3PYWlIqI https://t.co/bcr9wqc2hX", "Dejé mi clase porque yolo (@ Banamex) https://t.co/FaKCjx5Ksf", "-Amor por qué \"Banamex\" te mandó un mensaje de \"vamos al gotcha bebe\"?\n- https://t.co/6tCTAwlEau", "Banamex como mis parejas, cuando más las necesitas más se desaparecen.", "Magento Banamex h256 conexion bancaria con SAE aspel  https://t.co/F4vjV6L6FP https://t.co/Uf7cSFMwKN", "Magento Banamex h256 conexion bancaria con SAE aspel  https://t.co/xYyEKTByyk https://t.co/2kNVemm6pH", "@Masyehh @ASAAATEASUSTAST @FireShaft_YT me huele a un buen banamex en twitter :v", "@mexicogp Falló la compra con mi tarjeta Banamex 2 veces. Lo hice con la Santander y funcionó. Sólo para que lo revisen.", "@mexicogp NO PUEDO COMPRAR EN LA PREVENTA BANAMEX GRADA 02A YA NO HAY?", "buen inicio de semana, mañana inauguración de la Expo-seguridad. Citi Banamex.  \n\"Especificar\"  ahí estaremos.", "Ha Ash en el Auditorio Citibanamex de Monterrey https://t.co/z0kreAmi3N", "#Banco Banamex en el Local 4/5/6 PB de #PlazaCentroAtizapan https://t.co/d9XGp0VzZF", "Traaaaavez (at @Banamex in Distrito Federal, Mexico) https://t.co/jei4TvP5cE", "@ServicioTM Son una mafia, intenté con dos tarjetas Banamex y me decía que no se podía procesar mi orden, después agotados. PINCHES TRANZAS", "Con #PreventaCitibanamex podrás ganar más boletos y hasta un viaje a Inglaterra, compra y regístrate aquí:… https://t.co/YcvryN87Zm", "I'm at @Banamex in Queretaro, Queretaro De Arteaga https://t.co/7GfO1moNrX", "TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "Por favor @banamex, @ContactoCitibmx, así dicen estar comprometidos con la gente!!!  🤥 https://t.co/moNKfvuluL", "I'm at @Banamex in Metepec, Edo. De Mexico https://t.co/DveBFLiaKV", "@ContactoCitibmx levanto reporte de mi tarjeta, y me vuelven a hacer un cobro ¡es el colmo! @banamex", "@ContactoCitibmx,@banamex me habla para decir que estan habiendo movimientos extraños en mi tarjeta y finalmente les da autorización.", "@Ticketmaster_Me hola, una duda, si empezara la preventa Banamex hoy a las 11? Es que no veo el contador de cuanto falta para el inicio", "#empleo #chiapas https://t.co/2yXgprbbM8 OPERADOR CAJERO BANAMEX CHIAPAS", "@ContactoCitibmx hola buen dia, cuanto tarda una transferencia de santander a banamex?si la fecha de operación y valor dice que es hoy.", "Ojalá que no se pegue la camisa... (@ Banamex in Álvaro Obregón, D.f.) https://t.co/kqweSrs5y6", "@CondusefMX @CONSAR_mx @Citibanamex Estoy molesta con banamex despues de mi carta de implicaciones me bloquearon con proceso operativo....", "#empleo #chiapas https://t.co/zPViEbNryU EJECUTIVO A DE VENTAS BANAMEX CHIAPAS", "Srita. de servicio a clientes de Banamex por favor apúrese!!! ⏳", "@yaparate40 @marco_cancino @los40mx ...la firma era una linea en zigzag, hasta la fecha sigue la deuda, banamex no quiso pagar", "@MarcoCancino aquí que procede? Me amole y deje de pagarles pues no fue un gasto mío, BANAMEX, a pesar de ello perdí..", "Siempre soy el primero en llegar 💁🏽‍♂️😉 (@ Banamex in Álvaro Obregón, D.f.) https://t.co/xGDF95lA3y", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/s4zPeYgYAD", "#LunesdeBarranca (@ Banamex in Álvaro Obregón, D.f. w/ @ferzuliii) https://t.co/C6WQR4tSPn", "I'm at @Banamex in Distrito Federal, Mexico https://t.co/5kHKupcBzY", "Ya se pueden hacer los pagos en banamex ;)", "#Dolar #DolarHoy en  #Banamex 13/mar./2017 07:45 a. m.Compra: $19.15 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "Banamex h256  conexion con tiendas web aqui https://t.co/6Z3tnj6FgT", "Oye @BBVABancomer  tus cajeros amanecen con mas hambre que yo, se acaba de tragar mi tarjeta... Es la 3ra vez!  Me cambio a #Banamex", "RT Si ya cambiaste tus dólares\n\nHoy el tipo de cambio en #Banamex:\n\n#Dólar\nCompra: $19.15\nVenta: $19.95 https://t.co/jHOjSCLfPe", "@galvanochoa @Infonavit ?\nCFE, Telcel, BBVA, Banamex, Banorte, Bancomer, Gasolina y gas litros/kilos que no lo son...El ejército de Galeana", "novedadesqroo: RT Si ya cambiaste tus dólares\n\nHoy el tipo de cambio en #Banamex:\n\n#Dólar\nCompra: $19.15\nVenta: $19.95 …", "@SVBusOficial siguen sin funcionar sus terminales para Tarjetas Banamex ojala lo solucionen rápido @Citibanamex @ContactoCitibmx", "RT Si ya cambiaste tus dólares\n\nHoy el tipo de cambio en #Banamex:\n\n#Dólar\nCompra: $19.15\nVenta: $19.95 https://t.co/YTE3OCqF5B", "I'm at Salón Beyond @Banamex in Venustiano Carranza, Mexico https://t.co/0NtlWEX0MX", "Saber cuál es el RFC Banamex https://t.co/0pw0v2hYQO https://t.co/ZcUoFFSkk9", "De los creadores de \"Nadie fue capaz de darme un aventon al Banamex de Hermosillo\" llega hasta ustedes. https://t.co/2AvcRuHSJQ", "20 de mayo, Sting en el Auditorio Banamex de Monterrey https://t.co/kqg5ZrAGFk", "No mames que si te asaltan tengas que esperar 2 años para poder retirar dinero aún con el INE Banamex gracias", "Dolar en México al dia: 13/03/2017, 12:11 am: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/sXRxKqoWKp", "#Dolar #DolarHoy en  #Banamex 13/mar./2017 12:45 a. m.Compra: $19.15 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "El blindado Miura también será presentado este martes en la @ExpoSeguridad en Centro Banamex https://t.co/BDS2CmoDkK", "Banamex- Le estamos ofreciendo un préstamo, con el 36% a un año. \nYo - Gracias pero no, me sale a 14% lo que necesitaré usando la TC.", "@dip_mirian @GPMorenaEdomex @edomex_morena @pacovazquezr @MorenaEdoMex @Morena_edomex @morenamx @CorazonMORENAMx Ma… https://t.co/GTplU2s6No", "@SoyTereka @Cocan104JH @JoseMa_YT @UHCULTIMATE_MX por que me lo quitaron por que el que me baneao ya no era staff osea es nulo el banamex", "@alanitzayan Te daria spoiler de lo que sigue, pero me vas a dar banamex :v", "Dolar en México al dia: 12/03/2017, 9:07 pm: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/S4wBPOuybS", "-TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "@JuanitoEras También los gandallas que vienen al Banamex Navarrete, tengo una colección de fotos de esos.", "Alguien sabe si el guapo cajero de Banamex Industrias es gay. 😋", "Bolsa de Trabajo Banamex https://t.co/ga6VLJgQ8d https://t.co/OOaNGNREjw", "@alfredoharphelu \n\nDon @alfredoharphelu, que tenga un excelente cumpleaños, son mis mejores deseos,   @aguilaymar28 (Jubilado Banamex)", "BANAMEX SOLICITA CAJEROS/AS SIN EXPERIENCIA ((Salario: $8,138.00)) - Bolsa de Trabajo https://t.co/IH15QECY8j", "#pontebajoterapia   BUENÍSIMA SÚPER RECOMENDABLE :) @ Teatro Banamex Sta Fe https://t.co/lOefja6YoQ", "Banorte fondea cuatro mandatos de inversión - Junto a Banamex y Sura, son las únicas tres de las 11 afores en e... https://t.co/oFH031z5PQ", ".TRIBUNA PÚBLICA\nDENUNCIAN QUE EL BANCO BANAMEX ESTÁ ENTREGANDO BILLETES FALSOS\nhttps://t.co/UnZlvHFJtw", "@ContactoCitibmx Sigue acoso telefónico. Piden que nos comuniquemos a Banamex para recibir info sobre tarjeta. @CondusefMX @INAImexico", "Expo Cihac 2016 @ Centro Banamex https://t.co/5MM8R9mnSS", "Expo Cihac 2016 @ Centro Banamex https://t.co/acsGfyc2il", "Expo Cihac 2016 @ Centro Banamex https://t.co/53frS3lkdN", "Diganme que chingados que viene Ed Sheeran al pinche Auditorio Banamex y pinche Ozuna lo presentan en la arena wtf", "Expo Cihac 2016 @ Centro Banamex https://t.co/8KIhrMvPje", "Expo Cihac 2016 @ Centro Banamex https://t.co/lzZ5oST6aH", "Expo Cihac 2016 @ Centro Banamex https://t.co/sCHKlHE3Ff", "Expo Cihac 2016 @ Centro Banamex https://t.co/MaPZD6AYsK", "Expo Cihac 2016 @ Centro Banamex https://t.co/6DpbRYsntw", "I'm at Salón Beyond Banamex in Venustiano Carranza, Mexico City https://t.co/rRJJzxBmvb", "Expo Cihac 2016 @ Centro Banamex https://t.co/0NKPqzVScu", "Expo Cihac 2016 @ Centro Banamex https://t.co/QgfO1mYeVP", "Dolar en México al dia: 12/03/2017, 5:59 pm: Banamex: Compra $19.15 - Venta $19.95 Monex… https://t.co/q4Xi5JoS0C", "I'm at @Banamex in Queretaro, Queretaro De Arteaga https://t.co/334glBSECI", "@albatrosdigital @banamex @ContactoCitibmx @BancoInbursa y @SantanderMx también. Vámonos a otro banco!!! Faciiill!!!", "@albatrosdigital @banamex @ContactoCitibmx Cancela amigo, @BancoInbursa  ofrece tarjetas sin anualidad y", "@ContactoCitibmx @GerardoHercap gracias por avisar. TODOS A CANCELAR LAS TARJETAS MIERDA DE BANAMEX!!!!", "#Dolar #DolarHoy en  #Banamex 12/mar./2017 06:05 p. m.Compra: $19.15 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "I'm at Teatro @Banamex in Cuajimalpa, DF https://t.co/IPcX8FiWPx", "@skynico10 BANAMEX POR XRAY :V"], "sentiment": ["malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo"]}