{"text": ["Me caga ir a Bancomer", "Amigos alguien que trabaje en bancomer que me eche la mano me urge plis", "@BBVABancomerRe Bancomer que está ubicado en Centro Sur, Querétaro en dónde está chedraui. Perdón por ser despectivo estaba molesto. Gracias", "Es netaaaa Bancomer tengo esperando 1 hr por qué no me fui con Banamex 😒😩", "@RemusV BBVA Bancomer sino ningún otro Banco te envíe publicidad. Quedamos a tus órdenes. EIVA", "@luilli2508 Tarjeta, por lo que si no te permite realizar este proceso, te invitamos a comunicarte a nuestra Línea Bancomer (3/5) MGA.", "I'm at BBVA Bancomer in Comalcalco, Tabasco https://t.co/dHeCCNvRJE", "¡Qué pésima atención a clientes tiene Bancomer! 😠", "@martinc_colin https://t.co/wFIabRGptm, por favor? De igual manera te comentamos que por ambos medios puedes realiz… https://t.co/iL6u5aHhLL", "@martinc_colin Hola buenas tardes. ¿Nos podrías comentar por que medio intentas realizar los pagos, por Bancomer Móvil o", "Uff... sobre todo la última jajajajajaja 🙊🙊🙊 (@ BBVA Bancomer Sucursal) https://t.co/RKfjdSQoJv https://t.co/SYc5LcJq3l", "I'm at BBVA Bancomer Sucursal in Zapopan, Jalisco https://t.co/zdhYnMRPvL", "Falta que Bancomer este atascado como siempre", "El cajero automático de Bancomer te hace más preguntas que un ex.", "@BBVABancomerRe solo me dice que por el momento no se puede realizar bien cajero ni al realizar un traspaso por Bancomer movil", "@encedalustwit presentas en nuestra aplicación? Igualmente puedes consultar tu saldo en nuestra Línea Bancomer... JPAJ", "Status de BANCOMER todavía debo esperar 20 días hábiles para una solución. \nWTF", "I'm at BBVA Bancomer Sucursal in San Pedro Garza Garcia, Nuevo Leon https://t.co/PbEnc28tt8", "@MarcoMagadan Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos (1/3) MGA.", "@MarcoMagadan T e proporcionamos el siguen te link https://t.co/33cfahKBsB .... JPAJ", "chicharosegundo Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta o referencia es el número de la tarjeta Liverpool. po…", "@chicharosegundo Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta o referencia es el número de la tarjeta Liverpool.", "Y, pues, hoy la única queja que tengo hacia los bancos es que me enamoré en Bancomer", "@BBVABancomerRe Bancomer de Plaza Arboledas, Pachuca, Hgo.", "chicharosegundo  Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta es el número completo de la tarjeta Liverpool. por #…", "@chicharosegundo  Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta es el número completo de la tarjeta Liverpool.", "@GaliciaSaul Hola Saúl, buenas tardes. ¿Puedes comentarnos que botón ya no puedes visualizar en Bancomer Móvil? CDGJ", "@BBVABancomerRe @JorgeCasBel eso sucede en todos los bancomer, ademas de que segeun nunca hay sistema, te quieren obligar a usar practicaja", "@edermars https://t.co/Wd5VKpylVA. ¿Nos podrías compartir tu nombre completo, número telefónico, horario para", "@edermars asesoría correspondiente. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba", "BBVA Bancomer https://t.co/ThyK9n4xZq", "I'm at BBVA Bancomer in Guadalajara, Jalisco https://t.co/Oo3RUqJmai", "#Zootopia es una película genial. La burocracia representada por perezosos me recordó a los \"ejecutivos\" de #Bancomer en #Huichapan.", "Jornada 13 | Ascenso Bancomer MX⚽\nFC Juárez🐴 vs 🐓CF Correcaminos\nSábado 18 de Marzo📆 - 19:00 Hrs⏰ (HC)\nEstadio... https://t.co/3SEn2nqIHB", "Una cafetería virtual ☕️ no atraerá a clientes de verdad, decídete a hacer #RealidadAUnClick tu negocio.… https://t.co/pNAjFhfHhi", "Consulta las Bases Beca BBVA Bancomer, destinada para hijos/hermanos de migrantes mexicanos. #FundacionBBVABancomer… https://t.co/A2L9iuTywt", "Mi mamá fue víctima de la corrupción de Bancomer #unavozunafuerza @supercivicosmx @faustoponce @hzagal @szurita https://t.co/ZyAmIMgX1Y", "I'm at BBVA Bancomer in Villa Corregidora, Queretaro https://t.co/1lPHiAMXMn", "@TOTWprediccion jaja poco se habla de la sacada los de america y bancomer impresionante vendi todos a mas de 5k gra… https://t.co/DhrC0g5ZCw", "@payasoxmiswebs ¿Podrías indicarnos si cuentas con el servicio de Alertas Bancomer? JPAJ", "Mi madre fue víctima de la corrupción de Bancomer. #BuenViernes #RegalameUnMinutoY ayúdame a compartir #BancomerRoba https://t.co/ZyAmIMgX1Y", "MTY 🔴⚫💚 @ Estadio BBVA Bancomer https://t.co/YlNxyJAgCc", "Les dejo la información más reciente. \nUEFA Champions League\nLIGA Bancomer MX\nSelección Nacional de México\nCopa... https://t.co/14KAjVRBUH", "Se cae de gente el #Bancomer y de sus 10 cajas solo 4 trabajan 😑", ".@Rayados on #Periscope: Estamos en vivo con Celso Ortiz desde el Centro de Entrenamiento BBVA Bancomer El Barrial … https://t.co/HhX5b9EPq6", "Cuidado !!!! El cajero de Bancomer en HEB puerta de Hierro se traba y no realiza transacciones @Mty_Leones @CumbresMty", "Estamos en vivo con Celso Ortiz desde el Centro de Entrenamiento BBVA Bancomer El Barrial ¡Buenas tardes! 🔵⚪️🎙📹⚽️ https://t.co/RLcFOdz1OG", "@thebetoxxx ... de Crédito BBVA Bancomer, consulta Términos y Condiciones en Club. ¡Te esperamos! 😊 DC", "BBVA Bancomer lanza convocatoria para 9° edición de BBVA Open Talent, hay 200, 000 euros en premios… https://t.co/DY0fHpbovW", "@BBVABancomer empleados de Bancomer Nva Sta Ma que atienden pésimo en sucursal,degustando sus alimentos al medio dí… https://t.co/w9mHGl2VsQ", "I'm at BBVA Bancomer in Guadalajara, Jalisco https://t.co/owEvQAbekq", "BBVA Bancomer lanza convocatoria para 9° edición de BBVA Open Talent, hay 200, 000 euros en premios … https://t.co/F7qGg5cnt7", "@KichinkAyuda y como lo puedo realizar en Bancomer? Me podrian explicar😳", "@jflp_ ¿Nos podrías comentar por que medio lo realizaste y si fue de Bancomer a Bancomer o de Bancomer a otro Banco, por favor? EIVA", "La última vez que Rayados recibio al Atlas en el Estadio BBVA Bancomer se logró la victoria 1-0 con gol de… https://t.co/1dUpViLV5d", "@BBVABancomerRe Las asesoras en linea bancomer desconocen la autoridad del banco de mexico en estos casos", "@AdrinBitle @ocesa_rock Por internet no aceptamos débito Bancomer. Tendrías que realizar tu compra en un Centro TM: https://t.co/3uyJbYVgde", "@LALANPG Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajaremos para (1/4) MGA.", "@ocesa_rock @Interpol @PepsiCenterWTC @Ticketmaster_Me de verdad no puedo pagar con Bancomer? Pfff", "Todo muy bien, pero a mi hija le vaciaron su cuenta en la que le pagaban mediante Bancomer movil, Bancomer no se... https://t.co/b0bK6GCoFc", "♻️ ¡Hoy ven a dejar tus botellas PET a la máquina del Estadio BBVA Bancomer! Hagamos Equipo por un Mundo Mejor. #ESR https://t.co/3Dr5pQ6mEg", "Aprende algo 💰 (@ BBVA Bancomer in Puebla, PUE) https://t.co/hWmEmOG2e4", "@BBVABancomerRe pésimo servicio en línea Bancomer de México, imposible ingresar el número de tarjeta por teléfono no lo detecta.", "@TomAVilla96 @fifarenderz liga bancomer mexico", "No manches Bancomer !😓", "@RIvonnu https://t.co/Wd5VKpylVA. ¿Nos podrías compartir tu nombre completo, número telefónico, horario para", "@RIvonnu BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus", "@BBVABancomerRe: Buenos días, perdí mi estado de cuenta y requiero saber mi CLABE pero no consigo asesoría en Línea Bancomer", "@BBVABancomer: Buenos días, perdí mi estado de cuenta y requiero saber mi CLABE pero no consigo asesoría en Línea Bancomer", "Así cuenta @ba_anderson La metamorfosis de Bancomer - Grupo Milenio https://t.co/e2aJ0rw3k0", "Entérate por qué el complejo Parques Bancomer fue considerado el Mejor Edificio Inteligente de México en 2016.\n&gt;… https://t.co/GRdctKUpQP", "¿@Xolos o @ClubSantos? 🐶😇 ¡Checa la previa de este encuentro! https://t.co/zvhLXEOcHz https://t.co/H1VIRGLEql", "@carlos_bolin sucursal y en https://t.co/Wd5VKpylVA https://t.co/EclB1pgmSo gustas podemos agendar una (4/6) EHMA.", "@carlos_bolin BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba (2/6) EHMA.", "Hoy comienza una nueva fecha en el Ascenso Bancomer MX. https://t.co/0hymf6eDXv", "Fui a Bancomer a sacar una tarjeta de nómina y como todo milenial salí encantado cuando me explicaron todo lo que podré hacer con la app 🙌", "@andyps92 jajaja yo me refería al nombre de que banorte ,bancomer , banamex bla bla siempre se equivocan 🙄", "@searsmexico Cuando tendrán promoción a 18 msi con bancomer. 😃", "Tratare de nuevo (@ BBVA Bancomer in Tepic, NAY) https://t.co/uSH2LAJWN8", "Tenemos que jugar como juegan los jugadores nuevos: @hugodnajera 😎 https://t.co/lwQzZMAJLL", "¿Y la remodelación cuándo? Obtén puntos dobles con tu tarjeta Bancomer*. Además 15% de descuento en material de...… https://t.co/bvNAQd0VLk", "Una visión recomendable para leer de lo que hoy somos: La metamorfosis de Bancomer @ba_anderson https://t.co/CR1wCHgmrc", "Hoy si habrá LIGA Bancomer MX. Hoy comienza la jornada 11. https://t.co/hnlHcgMIJ8", "@bTunza me quería ir a Bancomer :( pero pues no.", "En estas fechas se jugar la jornada pendiente de la #LigaMX, suspendida por el paro arbitral:… https://t.co/DS3hSU7tDh", "De nuevoooo /: (@ BBVA Bancomer Sucursal in Cd. Del Carmen, Campeche) https://t.co/EggXzpDYkn", "México: La metamorfosis de @BBVABancomer \n\nhttps://t.co/cDRki5iOJg\n\n#transformacióndigital #fintech #banca #in https://t.co/Ch2EbCVq7t", "@Banorte_mx pésimo el servicio, de 4 cajeros en el área, sólo uno sirve, en Bancomer no se puede retirar el sistema del cajero pfff ...", "Dolar en México al dia: 17/03/2017, 9:06 am: Bancomer: Compra $18.35 - Venta $19.54… https://t.co/vRadUleiT8", "@BBVABancomerRe El mal servicio fue en Bancomer de Chapultepec, en la ciudad de Puebla. Incluso la persona que esta a la entrada me dijo", "I'm at BBVA Bancomer in Merida, Yucatan https://t.co/7KqOBZZiu9", "¡La afición de los ClubTiburones no podrá disfrutar el juego ante Cruz_Azul_FC! 😱😭🦈🚂  https://t.co/teDR7Bvi7h   https://t.co/BPXNZfiQuK", "I'm at BBVA Bancomer in Tlatlauquitepec, PUE, Puebla https://t.co/jQnO7Yqe0r", "Venta Especial Cimaco.\nHasta 20% en Monedero Cimaco además 15 Mensualidades sin Intereses con Tarjetas de Crédito C… https://t.co/Y5cVHsmXkR", "¡A salir del fondo! 🔴🔵🦈\n⚽️ Chivas vs Veracruz\n👉🏼 Jornada 11\n🏅 Liga Bancomer MX\n🏟 Chivas\n📆 Sábado 18 de Marzo\n⌚️ 9:0… https://t.co/QLHySEzvvb", "https://t.co/qZNTMBDjNf @hugodnajera platicando sobre la metamorfosis de @BBVABancomer", "@BBVABancomerRe No. Pero es la única sucursal de bancomer dentro del corporativo de Liverpool en Mario Pani 200 col Santa fe", "Un muy grata experiencia https://t.co/Gh7Cfbzy8v", "@ciclomantis ¿Nos podrías comentar si al comunicarte a Línea Bancomer te proporcionaron algún folio, por favor? EIVA", "@ProudlyScreamer Hola, los pagos en efectivo se pueden realizar en cadenas oxxo, cadenas paynet, por depósito en Bancomer o transferencia :)", "@ContactoCitibmx jamás tuve ese servicio en #Bancomer ó #Santander #BanamexNefasto", "#Dolar #DolarHoy en  #Bancomer 17/mar./2017 08:44 a. m.Compra: $18.35 Venta: $19.54 lista completa en https://t.co/Z63gxP5I7K", "Viernes godin (@ Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal) https://t.co/juowxXuuJp", "I'm at Torre BBVA Bancomer in México, DF https://t.co/FmLPGySmpj", "@JavierSolorzano están corriendo centenas de trabajadores se Bancomer, en este momento, en Tecnoparque. En pleno auge del empleo según peña", "@JGutierrezVivo en este momento están corriendo personal de Bancomer, área de Tecnoparque, en pleno auge del repunte laboral del gobierno.", "@cramospadilla están corriendo cientos de personas, en este momento, en Bancomer del área Tecnoparque. En la época del repunte de empleos!", "@miseleccionmx lastima que nunca vienen a Monterrey, el nuevo estadio Bancomer los espera!!!", "@LupitaJuarezH están corriendo poco a poco, personal se Bancomer Tecnoparque. Lo hacen de manera discreta y evitando publicar los términos.", "@SergioyLupita en la era del incremento histórico de empleos, en este momento despiden a cientos en Bancomer, de Tecnoparque, sigilosamente", "@eszaan https://t.co/Wd5VKpylVA https://t.co/ffpq19Xi6N. Permítenos agendarte una llamada, por lo que, ¿nos (3/5) MGA.", "¡De esta forma se jugará la pospuesta Jornada 10 de la #LigaMX! ¿Cuándo juega tu equipo? 🤔🤔 https://t.co/v6YJzKgGxz https://t.co/qeCcgyGEqo", "@eszaan En BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus datos (1/5) MGA.", "#RegalameUnMinutoY... \"A continuación le daremos a conocer los beneficios del Seguro-Auto Bancomer\".", "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/VasBj85AgH - Crédito Hipotecario Bancomer).", "I'm at Torre BBVA Bancomer in México, DF https://t.co/Wwc38xz0tS", "@asilascosasw @warkentin y \"gracias a Bancomer móvil si ya eres cliente de Banamex\"!!!!Qué onda con Juan Manuel oria??? Falta este resbalón", "🎥🎬😊 @ BBVA Bancomer https://t.co/C2JMXqa1WT", "Jornada 11 LIGA Bancomer MX https://t.co/4AdMZ9Nrwc", "quezabritas : I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/2cV6eRglks #ComerEnCancun", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/mt6zJgKzAe", "Viernes, Fútbol y Cantina La Rambla..\nLIGA ESPAÑOLA\n13:45  Las Palmas vs. Villarreal\nLIGA BANCOMER\n21:00  Club Tijuana vs. Santos Laguna\n1/2", "¿Y la remodelación cuándo? Obtén puntos dobles con tu tarjeta Bancomer*\n* No aplica con otras promociones\n⚫... https://t.co/pCGqoh7PvW", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/DXQlFmCqlN", "¡Dale a tu hogar el lugar que merece! Aprovecha 6 meses sin intereses con tarjetas Bancomer, Banamex y Santander... https://t.co/V42wMvQZLm", "¿Y la remodelación cuándo? Obtén puntos dobles con tu tarjeta Bancomer*\n* No aplica con otras promociones\n⚫... https://t.co/Pad2hz7zxY", "¿Tu Terminal no acepta american express? la de nosotros acepta TODAS, #banamex #bancomer #santander #inbursa https://t.co/6iZyY7SvjE", "Los TigresOficial son los señores de la LIGA Bancomer MX. Estos son los argumentos. #LigaMX #FutbolMexicano 🐯😱⚽ https://t.co/fueENvrYQA", "Los TigresOficial son los señores de la LIGA Bancomer MX. Estos son los argumentos. #LigaMX #FutbolMexicano 🐯😱⚽ https://t.co/FndYEGGlbl", "#Dolar #DolarHoy en  #Bancomer 17/mar./2017 01:44 a. m.Compra: $18.35 Venta: $19.54 lista completa en https://t.co/Z63gxP5I7K", "@ipsych22  Bancomer es acudiendo a una sucursal. Para BBVA Bancomer es muy importante tu seguridad por lo cual te compartimos que si el(2/5)", "¡Ricardo Peláez confirmó que en ClubAmerica defenderán a Pablo Aguilar! 🦅⚽️ https://t.co/mBi8sc69tH   https://t.co/F9qseuw1W6", "@DoctorShivago @FcomanuelBR Pregúntele a Servando Carbajal y Bancomer el nivel de Delincuencia en el #OtroSonoraYa #DiosBendigaHermosillo", "GUADALAJARA VS VERACRUZ | JORNADA 11 LIGA BANCOMER MX | CLAUSURA 2017: https://t.co/XNpy3MZL9d a través de @YouTube", "estupida señora de bancomer que no sabia que era el sexismo, me tiene molesta desde ese momento xD", "Después de una semana sin LIGA Bancomer MX 😱\n\nMañana inicia la Jornada 11 y aquí te dejamos los días y horarios de… https://t.co/6SBEdZR4m2", "@BBVABancomerRe por medio de Bancomer móvil desde mi celular.", "Bolsa de trabajo Bancomer https://t.co/ZPRVYThC0P https://t.co/kpsQ8ylRES", "Paga a 12 MESES SIN INTERESES con tarjetas de crédito participantes: Citibanamex, BBVA Bancomer, Santander, Banorte… https://t.co/14Olr5PuH8", "Anuncian fechas para disputar J10.\n\n Luego de que se suspendiera la Liga Bancomer MX el fin de semana pasado,... https://t.co/ozTLsizPi1", "¡La afición de los @ClubTiburones no podrá disfrutar el juego ante @Cruz_Azul_FC! 😱😭🦈🚂  https://t.co/QWMCRRNDg1 https://t.co/ZQXmoWp0KH", "En Revolución y Barranca del Muerto... En el #Bancomer #Bbva el cajero que está en la esquina y su número termina... https://t.co/B1oiGudfvy", "Mañana arranca la Jornada 13, Liga Ascenso Bancomer Mx , Torneo Clausura 2017. https://t.co/xNYLnl4820", "\"Los mensajes de Bancomer no dejan de llegar avisándome de depósitos de nuevos clientes\" https://t.co/ChlrhzKwQD", "Tabla general de la Liga ascenso Bancomer Mx , tras jugarse la fecha 12. https://t.co/D5BLh1CY4j", "Mañana arranca la jornada 11, Liga Bancomer  Mx , Torneo Clausura 2017. https://t.co/VgJ2v3blQt", "Tabla general de la Liga Bancomer Mx. https://t.co/jjY7nH5NUB", "De esas veces que volteas a ver al equipo de voleibol de Bancomer y dices... Me lo chingo!\n#seraprudente", "@BBVABancomerRe BBVA Bancomer Oxtopulco", "todos mis compañeros bancomer están re buenos 🤷🏻‍♂️", "La víctima acudió a sucursal de Bancomer ubicaba en José María Vértiz y Dr. Navarro #CDMX https://t.co/dP9Nnp6b1y", "@JnLillo ... Sam’s Club Elite, Tarjeta Banco Walmart, Walmart, BBVA Bancomer, Citibanamex, Banorte, HSBC, Santander...", "LA LIGA BANCOMER MX INFORMA QUE LA JORNADA 10 DEL CLAUSURA 2017 SE JUGARÁ ENTRE LOS DÍAS 11 Y 13 DE ABRIL, ENTRE LA… https://t.co/S8XgEJPYWd", "😭😭😭😭💜 @ Estadio BBVA Bancomer https://t.co/tb5WIoFNhS", "Alguien sabe si en los cajeros de bancomer se puede hacer depósitos y cómo funciona ?", "@BetoAkd51 con nuestra aplicación de Bancomer Móvil y con tu tarjeta de nómina? Estamos a tus órdenes. PITR (2/2)", "¡El \"Profe\" Cruz le pide a los árbitros que \"tengan conciencia y hagan su trabajo\"! 🔴⚫️⚽️ https://t.co/LO6mlJIvx5 https://t.co/P83E34ggYa", "¡El \"Profe\" Cruz le pide a los árbitros que \"tengan conciencia y hagan su trabajo\"! 🔴⚫️⚽️ https://t.co/CISpu4tyKZ https://t.co/hsHb2YJc4v", "¡El \"Profe\" Cruz le pide a los árbitros que \"tengan conciencia y hagan su trabajo\"! 🔴⚫️⚽️ https://t.co/z43aPJXh6W https://t.co/lDshGL1y8i", "¡El \"Profe\" Cruz le pide a los árbitros que \"tengan conciencia y hagan su trabajo\"! 🔴⚫️⚽️ https://t.co/SNTXyJ1pkT https://t.co/GvfYnfjp6L", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "#Dolar #DolarHoy en  #Bancomer 16/mar./2017 07:04 p. m.Compra: $18.35 Venta: $19.54 lista completa en https://t.co/Z63gxP5I7K", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nPor lo tanto, la gran final de la #COPACoronaMX Clausura 2017 se... https://t.co/lXGv1LawhI", "En Bancomer y Banamex ni siquiera puedes traer el celular en la mano, pero los cajeros y ejecutivos... https://t.co/Wy68ZYo5lS", "¡3 MSI + envío gratis con BBVA Bancomer!\nSears 👉 https://t.co/b5a3JNt6SI 👈 \nSanborns 👉 https://t.co/V8EOTc5p2U  👈\n*… https://t.co/CsbZa3ox8B", "Le roban $350 mil pesos y le disparan en la Doctores https://t.co/GB63gJrEmb https://t.co/1z6RSm5jJo", "Le roban $350 mil pesos y le disparan en la Doctores https://t.co/DwAOrl1MOe https://t.co/BwrkpppJ3I", "Le roban $350 mil pesos y le disparan en la Doctores https://t.co/z2Qnp3bORj https://t.co/BVdhAJfTmG", "La LIGA Bancomer MX informa que la Jornada 10 se jugará del 11 al 13 de abril, entre la J13 y J14. https://t.co/q53vnCNVSW", "@d_bEdy mediante nuestra Línea Bancomer? Quedamos pendientes. PITR. (2/2)"], "sentiment": ["malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "malo", "malo", "bueno", "neutral", "neutral", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "neutral", "neutral", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "neutral", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "neutral", "malo", "neutral", "malo", "malo", "malo", "malo", "malo"]}