{"text": ["LIGA BBVA Bancomer MX Sub-20. Reporte Parcial Disciplinario de la Jornada 10 https://t.co/Huz1nBsR60", "BBVA Bancomer dará créditos a empresas con enfoque social https://t.co/wMUI0sbR9j", "@BBVABancomer porque no tienen bancomer movil para #Windowsphone 😭😭😭😭 porfi desarrollenlo", "Cuenta Bancomer a nombre de Gobierno Estatal fue usada para turbios manejos de empresas fa... https://t.co/w3z1VGg0ZV vía @GobernantesVer", "@El_ToRo_MaTon Eliel, ¿Nos podrías mencionar si cuentas con acceso a https://t.co/wFIabRGptm? Quedamos a tus órdenes. JDGRR", "@JBalaUnited Hola buenas tardes. Te comentamos que Bancomer nunca te solicitará datos sensibles a tus cuentas como es CVV2,", "@El_ToRo_MaTon https://t.co/wFIabRGptm?. Adicional a esto, ¿Podrías indicarnos si cuentas con el número de Crédito… https://t.co/ra6oYj0Z6M", "\"Celebro que los procesos institucionales se respetaran\", dijo Decio de María. ¡El reporte con @Ventimilla aquí!… https://t.co/An0URY60od", "@lyselhane mal pex, el que no te recomiendo es el de Santander, hay que ir a sucursal en caso de reactivarlo 😒... Bancomer si jala 👍", "Vamos a darnos una chinga con Condusef y Bancomer — estoy viajando a Acapulco de Juárez", "BBVA Momentum, Bancomer otorgará crédito hasta por 150 millones de pesos a emprendedores sociales https://t.co/ZepBS61uZH", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Celebro que se hayan respetado procesos y celebro que la... https://t.co/2AgWL50ljv", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqNhkv https://t.co/9hyIo0LyjL", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/7EKdgxN1zD", "I'm at BBVA Bancomer Plaza Calabria in Xalapa, Veracruz https://t.co/5u346AhUVe", "@boge_rodriguez Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA ¿Nos podrías brindar tu nombre completo, los", "@boge_rodriguez Si lo deseas, podemos agendarte una llamada para el transcurso del día. BBVA Bancomer, S.A., Av. Paseo de la Reforma", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/nXsYyUJ1QM #prosumir", "@boge_rodriguez Hola boge rodriguez, buenas tardes, gracias por contactarnos. ¿Podrías indicarnos si ya te comunicaste a Línea Bancomer(1/2)", "@CitizenEdgar está en cualquier sucursal y en https://t.co/Wd5VKpylVA ¿Nos podrías brindar tu nombre completo, los últimos 4 dígitos de tu", "@CitizenEdgar Podemos agendarte una llamada para el transcurso del día. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez,", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/LrLR0CcL77", "Decio de María aseguró que quedó conforme con los procesos que se llevaron a cabo para dictaminar las sanciones.… https://t.co/GohwyQu5LT", "@BBVABancomerRe fue de 48 horas de Bancomer a bancomer", "@Profeco donde reporto a Bancomer que me habla a todas horas buscando a una persona que no soy yo? Intenté que me borren pero me cuelgan", "ASCENSO BBVA Bancomer MX. Reporte Disciplinario de la Jornada 12\nhttps://t.co/4xvRlPdktH https://t.co/VoKbJnGbF0", "@CitizenEdgar transferencia fue entre cuentas Bancomer o cuenta a otros bancos? Estamos al pendiente. MLPA", "Bancomer otorgará crédito a emprendedores sociales  https://t.co/rHbJ4pUg7T", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/58hhL8qcQX", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/toTYVKmn88", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/b0NOxDI9Iq", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/FAmsKoZrL5", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/nkr5JtYlWz", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/HEJS7Wfmmf", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/yr4XptlSpv", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/mCX2fXHzOS", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/1VriDcIgSA", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/F7YFQtV9Fg", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/g3KyQx9NRu", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/itZFfkpFbr", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/dtpHtjk33v", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/yLm012L9wB", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/VkH3ywhCOi", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/vFjMZv1voT", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/oCqu8t76hz", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/P0fT2XNX4G", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX ? No lo vas a crees. 😱😮⚽ https://t.co/bNbqmDBfJa", "Bancomer guiando mi vida https://t.co/8xT1EiTcdg", "@UpalabraMX A todo esto, debería pronunciarse el patrocinador de la liga. Si nombre esta en juego. BBVA Bancomer???", "@BBVABancomerRe quise abonar a mi cuenta de ahorro 100 dolares y me dijeron q no se podia. Q en ningun bancomer ya se podia hacer 😒", "Con el tema de las sanciones de Aguilar y Triverio aún latente, aquí te recordamos las más recordadas en México:… https://t.co/Qap4Dmblnb", "Estuvo con madre la tinga pero me ensucie la camisa... 😂😭👔👓⌚💻💛💙🍀 @ Torre Bbva Bancomer Polanco https://t.co/lyJo9Q3MsF", "@picasbecerril Saludos Octavio, sky Edmundo, cuando jugabas en Necaxa ibas al bancomer de Atizapan soy Edmundo el que te atendia.", "La LIGA Bancomer MX  estará de regreso. https://t.co/neICI4Erez", "Junta.. (@ Estadio BBVA Bancomer - @rayados in Guadalupe, NL) https://t.co/AGkGv5ZuR2", "Me gustó un video de @YouTube https://t.co/3ONFqyQr6h Mejores goles Liga Bancomer MX ● Jornada 1 a 8 ● Clausura 2017", "#Oficial termina el paro...\n\nEl miércoles nos vemos en el Estadio BBVA Bancomer para los cuartos de final de la Copa MX contra Puebla. 🙌🏻🔵⚪️", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/vpnGzqYvQE", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Me dolió porque soy una de las millones de personas que les... https://t.co/jktGkAIA4R", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"No debimos llegar a parar el futbol si atendemos a los canales institucionales\".", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Las sanciones de esta magnitud se cumplen en todo el mundo\".... https://t.co/YdjAic0DH1", "LIGA Bancomer MX | CFT\n\n\"TERMINA EL PARO ARBITRAL\"\n\nOficialmente termina el paro de los arbitros en el Fútbol... https://t.co/d1H1YYm7Oz", "Aquí esperando los partidos de la LIGA Bancomer MX https://t.co/AUGNlgwTNo", "Yo: hay q trabajar mucho, hasta q tu cuenta parezca número telefónico.\nBancomer: tu saldo es 0.66 pesos", "$SARE  ¿Serà que los hicieron p***os a los de bancomer al aceptar reestructura de una empresa que sigue a la baja?", "@VicenteFoxQue cituacion economica  tengo un taller en sn. fco. del rincon gto de fabricacion de tenis pedi un prestamo en bancomer", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"El tema de la asociación de jugadores es un tema que se... https://t.co/ohnb4GC4Cg", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Quien ganó es la afición, que es quien siempre debe de ganar\".", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Para exigir respeto hay que dar respeto, si todos nos... https://t.co/9OKlKxagJ5", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Hay procesos que tienen que correr después de una sanción.... https://t.co/xlfuMyxfSZ", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"La interpretación de la Disciplinaria fue intento de... https://t.co/U1VkurLzUw", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Si el futbol fuera a través de represalias no valdría la pena\"", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Celebro que los procesos se respetaron, que los diferentes... https://t.co/gVb1SBVYqo", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"En el curso de la tarde, supongo, se informará el ajuste al... https://t.co/OsgRc5aSRO", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Las Comisiones son independientes y tienen puntos de vista... https://t.co/3YONtT03d5", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDecio de María Serrano, Presidente de la @FMF: \"Se designó a un... https://t.co/6CiOVc7voi", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDDM: \"Celebro que se hayan respetado procesos y celebro que la... https://t.co/VM6KkhZ7TJ", "Un reto más cumplido... subí al helipuerto de torre Bancomer piso 53 https://t.co/ZpcXU9VhNw", "Necesitamos más Pierluigis Collinas en la LIGA Bancomer MX https://t.co/0M0I7sUCkv", "Regresa la Liga Bancomer MX\n\nhttps://t.co/P5BPurRhBt", "@BBVABancomerRe en el bancomer texcoco centro, mencionan que no hay sistema a nivel nacional y no atienden desde hace una hora. Qué pasa??", "¡OFICIAL! ¡ÚLTIMO MOMENTO! 🚨🚨\n\n¡Regresa la LIGA Bancomer MX! \n\nLa FMF cedió a los árbitros y PABLO AGUILAR y... https://t.co/WsreYiYXjk", "@OskArInn666 ¿Podrías indicarnos si ya te comunicaste a nuestra área de Seguros Bancomer? JPAJ", "#NuevaFotoDePerfil el mejor equipo de la liga bancomer https://t.co/C52wWUWAb5", "Los jugadores Pablo Aguilar y Enrique Triverio fueron suspendidos un  año 😱.Conoce la nota completa, aquí 👉: https://t.co/kpKUXdwyec", "https://t.co/ClX4CpDpci claro y después televisa se desquitará, le suspendieron a su jugador", "I'm at BBVA Bancomer in MONTERREY, NUEVO LEON https://t.co/hCAdmPgZiS", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/RfYPERbyes https://t.co/ydumYVh35T", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/UqXA4qGbOi https://t.co/gdCca3Zv7l", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/I55Uk499Y3 https://t.co/Kz7bAWl4uc", "1 año de castigo para Aguilar y Triverio\n#Jornada10 \nLIGA Bancomer MX https://t.co/mWXQETqarv", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/djpiSh38BG https://t.co/8LPP2RvhfN", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/1QZyxq9mHe https://t.co/RfEgEBXyW9", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/7pxKbQSgB3 https://t.co/vVWeN9A6xB", "RT futaztecadep: ⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/Q9rnWgykCl https://t.co/SxywhP4zkM", "⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/ilgw1W8RAe https://t.co/cTuHkHdLLt", "#Dolar #DolarHoy en  #Bancomer 13/mar./2017 02:05 p. m.Compra: $18.87 Venta: $19.98 lista completa en https://t.co/Z63gxP5I7K", "Esta semana no hubo actividades en LIGA Bancomer MX por el parón arbitral, pero te traemos un resumen de mita de... https://t.co/glVam3TzK4", "Con Bancomer, adelante??? Si ajaaa..... 😠😠", "https://t.co/vyk9sbWrbk VAYA!", "@ecobici hola, estoy en torre bancomer, en dónde puedo tramitar la anualidad?", "🔥🔥⚽ El balón volverá a rodar, La Comisión de Apelaciones de la LIGA Bancomer MX, dobló las manos y aceptaron la petición de los árbitros", "@bancomer una hora de espera y contando", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\n#COMUNICADO. Resolución de la Comisión de Apelaciones.... https://t.co/QEtTQenzAU", "El 21 de marzo regresa a Jonuta, la sucursal de Bancomer así lo anuncio la presidenta municipal. https://t.co/MVseh1VojD", "I'm at El Oxxo al lado del Bancomer in Mexico, Distrito Federal https://t.co/OmEjpRPQLp", "I'm at Bancomer Eje Central (Lázaro Cárdenas) in Gustavo A. Madero, D.F. https://t.co/SfZ054AmFY", "🚨 De un momento a otro caerá el comunicado de la LIGA Bancomer MX sobre la reanudación del futbol. La reanudación e… https://t.co/GRe1nZKzAW", "@danitafashion si, es Lo único bueno que tiene BBV es un banco español Bancomer es su aliado patito.", "@Enrique_Gallego ¿ah si? Ahora que vaya te llevo a ver la Torre Bancomer ahí en Reforma (yo creo que les cooperé a… https://t.co/O8FH9ESbqt", "@FerGRiveroll Al lado del Bancomer amics, la verdad estaba buenaza 👌", "SALINAS PLIEGO CRITICA A LOS ÁRBITROS\nYa que vuelva la LIGA Bancomer MX por favor 😥 🙏\nhttps://t.co/jfjk2rXATe https://t.co/4iWqsYk7i1", "o sea! los dos folios son de Línea Bancomer, ellos son el 1er contacto siempre no?... de donde los saqué si no fue… https://t.co/WQUQxPM8x1", "@BBVABancomerRe Me he comunicado 7 veces a linea bancomer y me dicen lo mismo, que llame en 5 dias, ahora me pidieron mandar un correo", "@adrianamichell ¿Nos podrías mencionar si ya te comunicaste a nuestra Línea Bancomer? esto con la finalidad (1/2) MGA.", "@BBVABancomer No puedo ingresar a Bancomer móvil. Tecle mi contraseña y me saca a la pantalla principal del teléfono iOS. Qué pasa?", "Como me ven?? Hermosa no?  Ya no tengo shampoo y me falta mi cefalexina me ayudan???\nBancomer\n  No. de Cta.... https://t.co/tcdOTFjacq", "Dedicación al máximo desde el Centro de Entrenamiento BBVA Bancomer El Barrial 🔵⚪🙌⚪🔵 https://t.co/73kkFBh1SQ", "Ya estamos por entrar al aire por la 90.3 FM, no hubo LIGA Bancomer MX pero nosotros tenemos mucha más... https://t.co/uG5KcaXZrq", "RTR 200 a 9 meses con tarjetas Bancomer al precio de lista $49,999 o de contado en $43,499 y el casco va por nuestr… https://t.co/EDR0vRFJFG", "@adrianamichell @BBVABancomer Bancomer estabas haciendo las cosas no empiecen a robar dinero y haciendo malos proce… https://t.co/8Y0ou2GLJW", "@BebeRojo9694 Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos para así poderte brindar (1/2) MGA.", "@BBVABancomerRe Como comentario deberían de hacer que en todos lados tengan una terminal Bancomer, eso de manejar efectivo es peligroso.😌", "@amazonmex para ser lo mejor del mundo mundial solo les falta la opción de poder pagar con puntos Bancomer 🙏", "Nuestro proyecto (con SOM) Centro Operativo BBVA Bancomer, fue galardonado con el Premio Nacional IMEI al Edificio… https://t.co/F9mHuOdED1", "Listo... (@ BBVA Bancomer in Benito Juárez, Distrito Federal) https://t.co/4dSeb4CSEC", "Listo 😭 (@ BBVA Bancomer in Benito Juárez, Distrito Federal) https://t.co/RASnyDq9kg", "@BBVABancomerRe No hay manera de que siendo cliente Bancomer pueda cambiar un billete si pasar por caja, es tardado, adoro poder usar📱dentro", "I'm at Bancomer Leyes de Reforma in México, DF https://t.co/pmszpzL9HY", "Cuenta Bancomer a nombre de Gobierno Estatal fue usada para turbios manejos de empresas fa... https://t.co/o4kRDdLMWZ vía @GobernantesVer", "Cuenta Bancomer a nombre de Gobierno Estatal fue usada para turbios manejos de empresas fantasma https://t.co/2s1kWc2uUU", "Dolar en México al dia: 13/03/2017, 11:26 am: Bancomer: Compra $18.81 - Venta $20.00… https://t.co/Ss67xX08I5", "Trabajando ando. (@ Estadio BBVA Bancomer - @rayados in Guadalupe, NL) https://t.co/WPzBz6ipDj https://t.co/th1GliKtRg", "Dedicación al máximo desde el Centro de Entrenamiento BBVA Bancomer El Barrial 🔵⚪ https://t.co/Hp5sQSPhfb", "@flyvolaris qué tal buenas tarde cuenta con meses sin interés con tarjeta Bancomer", "Comunicado de Prensa Enrique Bonilla Presidente de la LIGA Bancomer MX: https://t.co/W9wuxumTXT a través de @YouTube", "Bancomer Móvil incorpora CheckUp, servicio que fomenta la salud financiera de sus clientes https://t.co/OkSSuJC9qt https://t.co/svIip0g1y8", "@BBVABancomerRe Hola, en la app de bancomer, pago de servicios..", "📖 | ARTÍCULO\n\nDecisiones arbitrales y motivos detrás del paro en la jornada 10 de la Liga Bancomer MX: Contrastes.… https://t.co/w0NcukAWfs", "@BBVABancomerRe Hola Bancomer, ojalá me puedan ayudar,hice un pago a telcel el dia viernes a las 8:40am y aún no lo pasan,que tiempo espero?", "@danhiromero Sabes si @bet365_es  acepta tarjetas Banamex? Quiero depositar pero ni con Bancomer me acepta el depósito.", "Hoy que sí necesitaba del banco y sus servicios, me falló el muy cabrón. Puto Bancomer, te odio.", "Se suspende la LIGA Bancomer MX para qué el Tolteca gané el Clásico Nacional..... Lo pierde 😠😬\n#MeDuelesTolteca https://t.co/uQOO6h5ltC", "@TheToriParadox @SantanderMx A mí una vez me congelaron la tarjeta por 50 pinches centavos, por eso me pasé a Bancomer.", "@ma_troopy los peores son bancomer!!! :/", "Cuenta Bancomer a nombre de Gobierno Estatal fue usada para turbios manejos de empresas fantasma https://t.co/3sqhPUqd4A", "I'm at Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal https://t.co/7TEji9wUjy", "BBVA BANCOMER YAAS https://t.co/ceTjwYu7Qy", "I'm at BBVA Bancomer Sucursal in Cuernavaca, Morelos https://t.co/8h1YP5elgL", "Contraten su suscripción pagando en #OXXO a la cuenta Bancomer 4152 3130 0526 6841 y empiecen de la mejor manera su… https://t.co/VutyN4FJVQ", "Y el día que exista un Pierluigi Collina en la LIGA Bancomer MX los que van a llorar son los americanistas... https://t.co/dWWPcTq1Eb", "Sigue el drama en la Liga MX, hoy podríamos tener novedades respecto a los árbitros: https://t.co/CdQoBpJZiM", "La @FMF ha abierto investigación por insultos racistas contra el jugador de @fcjuarezoficial, Gilberto Barbosa.… https://t.co/4e3YkFn4eT", "LOS JEFES OPINAN: Felipe García y Pancho González Alonso hablan sobre el paro de árbitros en la LIGA Bancomer MX... https://t.co/DHwKbic4Ey", "I'm at BBVA Bancomer in San Andrés Cholula, Puebla https://t.co/2EO6JbB4xS", "@MxSofia @MiaMarinOficial puedes hacer el pago a la cuenta Bancomer  4152 3130 0526 6841 OXXO o Seven", "No entiendo porque tienen cuenta en @bancomer ,7 personas y llevo 40 min aqui, deberia llamarse #lentomer", "#ReporteroVirtual\n¡HAY TIRO!\nLa Jornada 10 se vio suspendida tras el paro arbitral, debido a los acontecimientos... https://t.co/kAuLVXz9MG", "@Faitelson_ESPN asu puta madre, partidazos, que bueno que regresó la liga Bancomer......................", "Que Fin de Semana tan difícil, sin las Chivas, sin la Liga Bancomer Mx, sin Valentín Elizalde 😢😢", "I'm at Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal https://t.co/ROrfeP85kR", "#J12CL2017\nMatías Vuoso aparece en el #11Ideal de la Jornada 12 del Ascenso Bancomer MX tras anotarle dos tantos... https://t.co/YCATsvs3g3", "@hexeno @PunisherIV no estabas pensando en Bancomer Puni?", "Los equipos grandes de la LIGA Bancomer MX no son los gigantes en cuestión de aficionados. Entérate quién sí.... https://t.co/BpND9wwJZg", "Los equipos grandes de la LIGA Bancomer MX no son los gigantes en cuestión de aficionados. Entérate quién sí.... https://t.co/y1Qhdvmem2", "@RedActivismo @CuadranteME @BBVAworld @BBVABancomer @IMEIMexico @ParquesPolanco8 @TORRERENOIR @LasGranadasMH… https://t.co/jBUXSmIyyG", "@CuadranteME @BBVAworld @BBVABancomer @IMEIMexico @ParquesPolanco8 @TORRERENOIR @LasGranadasMH ¿Sustentable?\nInolvi… https://t.co/Vpnz5Bvg4X", "I'm at Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal https://t.co/conuHeQShm", "Las mejores acciones de la J12 del CL17 en ASCENSO Bancomer MX. https://t.co/Lxu2ViaWfj vía @LIGABancomerMX https://t.co/YNxU23pWaJ", "@gua_san Bancomer (01 55 5226 2663) en las opciones: 3-3, donde uno de nuestros asesores te estará (3/4) EHMA.", "Una semana si futbol en la liga Bancomer k esta pasando señores", "✨💙 #CFM #TeAmo #EnLaVidaYEnLaCancha @ Estadio BBVA Bancomer https://t.co/QxEN9DfBL0", "@ageval En este caso, te sugerimos acudir a una de nuestras sucursales a realizar la modificación de tus Alertas Bancomer, (1/2) EHMA.", "@ageval de tus servicio de Alertas Bancomer, por favor? Quedamos al pendiente. (3/3) EHMA.", "@BBVABancomerRe hola. Cambie de telefónica, de telcel a AT&amp;T. Quiero reactivar bancomer móvil, pero no aparece mi nueva telefónica  (1/2)", "@edzaldivar https://t.co/33cfahKBsB Para que puedas visualizar las cuentas que tenemos... JPAJ", "Las mejores acciones de la J12 del CL17 en ASCENSO Bancomer MX. https://t.co/bnS3axgfMX", "@elchaparock se realiza su seguimiento a través de nuestras sucursales BBVA Bancomer, es por eso que te (2/3) EHMA.", "@ContactoCitibmx Buen día, el spey no lo hicieron, no se que banco lo haga, si Bnmx o BBVA Bancomer, pero el caso e… https://t.co/Yb3qqEnAnT", "#RivieraMaya #PlayaDelCarmen #mazaman28: Con mi mamiringa (@ BBVA Bancomer in Playa Del Carmen, Quintana Roo) https://t.co/gtSZAgQNqH", "Con mi mamiringa (@ BBVA Bancomer in Playa Del Carmen, Quintana Roo) https://t.co/RSIQCEVOtw", "@AristeguiOnline Vendiendo gasolina más cara en México que en Inglaterra, que buen negocio, igual Bancomer prestand… https://t.co/BLumjQTCPl", "@Johnn_Montero servicio de Alertas Bancomer, tiene que ser en una de nuestras sucursales. Quedamos al pendiente. (2/2) MGA.", "@BBVABancomerRe buen día, ¿es necesario ir sucursal para actualizar el num cel y me vuelvan a llegar las alertas Bancomer?", "I'm at Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal w/ @in_die_yeyeah https://t.co/ps34ghtzcF", "@TheFunkerman En este caso, te pedimos comunicarte a nuestro número de Línea Bancomer (01 55 5226 2663) (1/4) EHMA.", "#Enterate que pasó en la #Juntadedueños de la LIGA Bancomer MX \nhttps://t.co/Zl3Dyh71rx https://t.co/MAuqQUb93Z", "Consulta las Bases Beca BBVA Bancomer, destinada para hijos/hermanos de migrantes mexicanos. #FundacionBBVABancomer… https://t.co/K4S0rq0hys", "@galvanochoa @Infonavit ?\nCFE, Telcel, BBVA, Banamex, Banorte, Bancomer, Gasolina y gas litros/kilos que no lo son...El ejército de Galeana", "#Checa cual ha sido el peor castigo que ha dado la LIGA Bancomer MX\nhttps://t.co/X7lxAm1ejn https://t.co/gK58jsOGFg", "#Dolar #DolarHoy en  #Bancomer 13/mar./2017 06:45 a. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "BBVA Bancomer lanza una función digital para ayudar a los clientes a cuidar su salud financiera https://t.co/VjFjUtz5kE vía @bolsamania", "Decio de María se reunirá con los árbitros para tratar de regresar a la normalidad. https://t.co/1mVV5tX9hb https://t.co/cP1bmQyMde", "No todo fue alegría para @PumasMX tras el paro en la LIGA Bancomer MX #mira porqué:\nhttps://t.co/uIwNDtyHcV https://t.co/nnTFkglgre", "Dolar en México al dia: 13/03/2017, 1:47 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/7o17b1rmld", "Que buen desorden traen los del #wbc2017 parecen de la Liga Bancomer", "Bolsa de trabajo Bancomer https://t.co/ZPRVYThC0P https://t.co/B5wSulXQ9z", "Además de los silbantes de la LIGA Bancomer MX #Enterare quienes tambien se negaron a pitar\nhttps://t.co/f6EItbeMo0 https://t.co/QfDa2qe119", "@BBVAworld @BBVABancomer ¿@IMEIMexico Cómo premiaron Edificio @BBVABancomer Mariano Escobedo —con todas las fallas… https://t.co/x3wUJ9r3i4", "https://t.co/xe4d2KNFrw Pues estaria ☺ si se Soluciona ya lo del Problema Arbitral y el Martes ya se podría jugar la #COPACoronaMX ☺😆⚽☺.", "#Dolar #DolarHoy en  #Bancomer 12/mar./2017 11:45 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "ya quedo con las de las premisas teóricas que te mando la que te mando a las cosas de los dos se olvidan https://t.co/F049IaqlB4", "@dan1966mx  Adicional te recomendamos nos visites en https://t.co/16wOgBZ4bh (2/3)", "Este lunes, Decio de María se reunirá con los árbitros para tratar de regresar a la normalidad.… https://t.co/KITfhVoATz", "@BBVABancomerRe @dan1966mx necesito un préstamo de nómina y Bancomer no me lo puede hacer solo porque no aparece dicha palabra en mis pagos", "@felipemtz1 el borrado de los datos de la aplicación desde tu teléfono en ajustes/aplicaciones/ Bancomer móvil: da clic en la aplicación 2-3", "@felipemtz1 Te comentamos que Bancomer móvil es compatible con el sistema operativo Android desde la versión 4.1. Te sugerimos realizar 1-3", "Hey LIGA Bancomer MX y si en vez de jornada 11 se juega la 10?", "@BBVABancomerRe De ahí no pasa y hay veces que me sale la leyenda de que bancomer móvil se a detenido y vuelvo a empezar sin tener éxito.", "@dan1966mx , te comentamos que por el momento únicamente puedes visualizarla a través de nuestra plataforma de… https://t.co/LhJQkPMkDb", "@BBVABancomerRe Ya arreglaron el problema de la app Bancomer Movil en Android 6??", "@dan1966mx través de https://t.co/wFIabRGptm? Quedamos al pendiente. AHAH (2-2)", "@BBVABancomerRe buenas noches quién me puede decir por qué no aparece mi cuenta de inversión en mi Bancomer móvil? Qué necesito hacer?", "En la Liga de Ascenso MX si hubo actividad y estos fueron los resultados de la Jornada 21.\nFoto Ascenso Bancomer MX https://t.co/C2ED6i0kMK", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nSe Recibieron Apelaciones por las Sanciones a Triverio y Aguilar:... https://t.co/38wQywP9AK", "@Diana22093955  de https://t.co/wFIabRGptm. Quedamos al pendiente. AHAH (3-3)", "@Diana22093955 , te invitamos a ingresar a Portal Bancomer en Contáctanos/Hipotecario/Chat, en donde con mucho gusto uno de nuestros (1-3)", "@Cristiano_Ivan En este caso para que podamos ayudarte en tu situación con respecto a la aplicación de Bancomer móvil  (1-2)", "@Kapaetxe a nosotros nos quieren en todo el mundo y a uds en Europa quién? Conoces siquiera Portugal? Jaja Bancomer México te sustenta puto.", "@Diana22093955 tu correo electrónico en nuestra plataforma de https://t.co/wFIabRGptm, esto para que el Estado de c… https://t.co/RYU0MJBj1z", "LIGA Bancomer MX | CFT\n\n\"PELÁEZ YA NOS TIENE HASTA LA MADRE\"\n\nSegún el Diario Virtual \"SanCadilla\", en una charla... https://t.co/x9bYUJWLgg", "LIGA Bancomer MX | CFT\n\n\"COMUNICADO DE PRENSA\"\n\nLa Federación Mexicana de Fútbol, a través de su página web dió a... https://t.co/05JBT4lcj0", "Creo que no fue buena idea. ☔ (@ BBVA Bancomer Sucursal in Fracc. Los Volcanes De Chalco,, Null) https://t.co/vDMCngjJeT", "@TELMEXSoluciona hice el pago en app de Bancomer https://t.co/K97VO2Zyta", "@Cristiano_Ivan Te comentamos que sin realizar la desinstalación de Bancomer móvil elimines los datos cache desde la aplicación de tu (1-2)", "Ruffles de queso chips fuego trole tacos Ana bancomer hidalgo carnitas Lindero alitas Zumba Curricanes Faustos Los Pinos gorditas corona", "@Cristiano_Ivan  borras los datos de tu aplicación entrando en tu teléfono en ajustes/ aplicaciones/ clic en Bancomer móvil y eliminar (2-3)", "@Cristiano_Ivan , para que podamos corroborar que tu aplicación de Bancomer móvil funcione de manera óptima ¿Puedes intentar (3-3)", "@Cristiano_Ivan a través de Bancomer móvil te arroja una leyenda o mensaje en especifico? Quedamos al pendiente. AHAH (2-2)", "@BBVABancomer llevo 3 dias intentando entra a Bancomer Movil, no es posible esto caray!!", "La Comisión de Apelaciones de la Federación Mexicana de Fútbol se reunirá para analizar las pruebas presentadas.… https://t.co/0tcn0lgzrz", "I'm at BBVA Bancomer Sucursal in Magdalena Contreras, Distrito Federal https://t.co/uqKpNyU40Z", "Cuando estés de viaje en cualquier parte del 🌎 consulta tu saldo y tus operaciones bancarias con #Bancomer.com 💻… https://t.co/NvnfBOl02U", "@BBVABancomerRe Es que en https://t.co/p6ufgbi0Gl me dice que el servicio no esta disponible, y en la app me sale \"error en comunicación\"", "Bolsa de trabajo Bancomer https://t.co/ZPRVYThC0P https://t.co/swbLQYHvzu", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nSe Recibieron Apelaciones por las Sanciones a Triverio y Aguilar:... https://t.co/hCqlYx6HHf"], "sentiment": ["malo", "malo", "malo", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "neutral", "bueno", "bueno", "neutral", "bueno", "neutral", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "neutral", "bueno", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "neutral", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "neutral", "malo", "malo", "neutral"]}