{"text": ["@akaljenlace https://t.co/pj4HKjUQV8 o bien acudiendo a una de nuestras (3/4)", "#MiCiudadTrax @ToniFrancois La Torre Bancomer y sus alrededores https://t.co/OeOXq1WDBH", "Los Cuartos de Final de la Copa MX: Rayados vs. Puebla será el Miércoles 15 de Marzo a las 8:30pm en el Estadio BBV… https://t.co/MmFL5R1yES", "Este es el #Top10🏅de Xolos de Tijuana en #BiwengerMX hasta la #J9CL2017 LIGA Bancomer MX\n\n#10AñosDeLealtad https://t.co/XyxVGteIHW", "BBVA Bancomer anuncia inversión de 1,500 mdd en México centrada en 'tech'\n\nLa inversión del banco de origen... https://t.co/aiX8DfXlAi", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/Dj0mnN9IDv 🤔🤔 https://t.co/hTNKwfrspn", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/n9YZt0hjbG 🤔🤔 https://t.co/6UWLAGwdP9", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/34kn8n3NJb 🤔🤔 https://t.co/Afhzmynn7f", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/Q0XPUcDiFm 🤔🤔 https://t.co/6VdSb4ompt", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/dhtv3n7zRz 🤔🤔 https://t.co/dwJRuOCheA", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/F1k50b8ooN 🤔🤔 https://t.co/mPREFHOh4s", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/6MldYspGs6 🤔🤔 https://t.co/yvvwSiafu0", "¡Duelo de canteras este sábado entre @atlasfc y @PumasMX! ¿Con cuál te quedas?  https://t.co/y2a6rr431y 🤔🤔 https://t.co/F627a8qfNc", "¡Rubens Sambueza y Andrés Andrade no podrán volver a jugar hasta nuevo aviso! ⚽️🇲🇽😱 https://t.co/IdsCLIKRyZ https://t.co/NGk3XedqpY", "@opinionquintero comentanbdo sobre la inseguridad en la capital oaxaqueña, el robo a usuarios de Bancomer saliendo de ella", "@islasfjorge que solamente Bancomer deje de realizarte este tipo de llamadas puedes acudir a la sucursal de tu preferencia y solicitar (3/4)", "@islasfjorge sitio web, para que no sólo BBVA Bancomer sino ningún Banco te genere este tipo de llamadas. Igualmente y si deseas (2/4)", "@BBVABancomerRe @BBVABancomer @Profeco @CondusefMX / Su acoso es grande. Ayer les dije que ya no marcarán Bancomer. No quiero créditos", "Oye Bancomer tu gente quiere ofrecerme créditos diles q ya no me marquen por favor @BBVABancomerRe @BBVABancomer… https://t.co/gX4XdLQsg9", "#CopaMX | El primer gol de Rogelio Funes Mori en el 4-0 sobre Mineros fue el gol 100 anotado por un extranjero en e… https://t.co/7bzrNnD9Pc", "#Tbt #Tragasables jajaja #purposetour #jb #eamami @ Estadio BBVA Bancomer https://t.co/LJEYfkKG8M", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/LvxwbSEbb2", "BBVA Bancomer anuncia herramienta móvil para salud financiera de sus clientes https://t.co/7LUI5ZC3vu", "Comprobado. @BBVABancomer lo hace más fácil con #RealidadAUnClick y siendo o no cliente puedes tener ese nuevo coche https://t.co/BKknEWxrGP", "@francAlvarez actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA. ¿Nos podrías compartir tu nombre completo, número", "@francAlvarez Te podemos agendar una llamada, por este medio, para validar tu caso. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510,", "Bolsa de trabajo Bancomer https://t.co/ZPRVYThC0P https://t.co/1mDQLIVFYT", "I'm at Bancomer in Benito Juárez, D.f. https://t.co/XS2qSDTcMZ", "Cuando quieres pedir prestado cientos de miles pero no tienen sistema (@ Bancomer Cosmopol) https://t.co/0BqR7hbL4P", "@BBVABancomer ayúdenme a revisar en su sitio el porque si hago un pago desde https://t.co/NilSXzZI3f siempre me sal… https://t.co/rGz9NHTgQV", "@Gabbs_Ramos si, para bancomer si aplica.", "Un Bancomer en San Nicolás ? Me urgeeeee😫", "@mariozavalao sabes si aplica para Bancomer? 😱", "@JimmyYump @azulinapinolina como dice la Yimis la cosa es tu banco. A mí BananaMex me resolvió sin preguntas en 24hrs, Bancomer en 3 días.", "Bancomer Móvil incorpora CheckUp, servicio que fomenta la salud financiera de sus clientes\nhttps://t.co/DUS8D7ooZA", "Bancomer Móvil incorpora CheckUp, servicio que fomenta la salud financiera de sus clientes\nhttps://t.co/wj8C0Tbbmc", "Bancomer Móvil incorpora CheckUp, servicio que fomenta la salud financiera de sus clientes\nhttps://t.co/7OIWVWA8YN", "Simba extraviado por Bancomer ayúdalo a volver a su hogar Informes al 8781365566 https://t.co/rbzXbgzQx2", "BBVA Bancomer empezó con un impulso más fuerte a su banca digital, ha lanzado diversos productos y servicios. 📲💰... https://t.co/WuCDVM3ob9", "Pagando las consecuencias de mis actos 😣 (@ BBVA Bancomer Sucursal in Cuernavaca, Morelos) https://t.co/Wx0DgMSrvl", "⚽️Rayados vs Puebla\n🏆Copa MX\n🗓️Miércoles 15/03/2017\n⏰20:30 hrs.\n🏟️BBVA Bancomer https://t.co/yOSd07hqwk", "Con #BancomerSMS recargar tiempo aire para tus hijos nunca fue tan fácil. Conoce sus beneficios 📱📲… https://t.co/4rVLloA27u", "Why not? #tiemposbuenos @ Estadio de Béisbol BBVA Bancomer https://t.co/wm84gQeXhc", "¡Pablo Aguilar podría ser suspendido de uno a tres partidos por \"conducta violenta\"! ⚽️🦅 https://t.co/vRXEEOr5vD https://t.co/jSNtjAGGZi", "En lo que esperaba mi equipo 📱incomunicada 😞, aproveché el tiempo 📚, mis puntos #Bancomer y me hice de esta joya...… https://t.co/QHuVtum571", "@danthe_skaa_x Hola, buenas tardes. Gracias por contactarnos, te mencionamos que esta carta no fue expedida por Bancomer, te pedimos", "@BBVABancomerRe Pésima atención Línea Bancomer, bloquean tarjeta x \"error del sistema\" 4 meses esperando solución. ¿Para eso pago anualidad?", "⚽️Rayados vs Puebla\n🏆Copa MX\n🗓️Martes 15/03/2017\n⏰20:30 hrs.\n🏟️BBVA Bancomer https://t.co/TATeMvkx9j", "2/2..Ejemplos, partido Barcelona v PSG y recientes jornadas Liga y Copa Liga BBVA Bancomer en México. Tenemos que hacer algo YA!", "25% del presupuesto de inversión de BBVA Bancomer para desarrollo de servicios móviles. https://t.co/lUZHiyD3oD https://t.co/TbLNqRzJQV", "¡En este #ViernesBotanero verás un duelo a muerte con la intención de sumar para evitar el descenso!… https://t.co/WcE9MIipRF", "¡ClubTiburones y ClubPueblaMX por tres puntos de vital importancia este #ViernesBotanero! https://t.co/HJyVRq9XDA… https://t.co/uPbwteCNI8", "Compren sus boletos para el partido de LIGA Bancomer MX contra Club de Futbol Monterrey https://t.co/Ss8Q4dMY4W", "@Alf1283 Agradecemos tus comentarios Alfredo, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos (1/5) MGA.", "@BBVABancomerRe pues no me atendió con mucho gusto porque me mandó a la línea bancomer. Lo veo en cajas o con un ejecutivo?", "@BBVABancomerRe bancomer móvil según ya está activa y me vuelve a pedir que lo Active", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/cil7UK2uZ3", "@Pao_smile tienes tarjeta para la preventa ? :( yo ya estoy odiando bancomer, me tengo que esperar :(", "Está tarde, estuve presente en la Junta Regional del Consejo de BBVA Bancomer, donde Eduardo Arrangoiz anuncia su... https://t.co/2Y7MSQVyIp", "Su pinche aplicación no sirve @BBVABancomer es un asco y en línea bancomer no ayudan", "@EBRANDENSTEIN de tu cuenta de nómina a tu correo electrónico, o bien comunicándote a nuestras Línea Bancomer (01 55 5226 2663) (3/4) MGA.", "@EBRANDENSTEIN Móvil, como también por medio de nuestro portal https://t.co/wFIabRGptm, puedes solicitar el envío d… https://t.co/8HojgDZhfj", "@EBRANDENSTEIN Te comentamos que puedes validar los movimientos de tu cuenta en nuestra aplicación Bancomer (1/4) MGA.", "Pasar por Bancomer y no saber si estás en Oaxaca o Caborca.", "Los tacos Bancomer es algo inexplicable", "I'm at BBVA Bancomer in Escobedo, Nuevo Leon https://t.co/ZP0p3IKV4T", "Sí rifan (@ Tacos Bancomer in Mexico City, DF) https://t.co/XdU74YorzM https://t.co/9qZxiS3RjC", "@BBVABancomer tienen algún área de soporte para la app bancomer móvil? Marca error de comunicaciones desde hace 2 semanas", "@BBVABancomerRe quiero tener la reposición personalizada. La sucursal me manda a linea bancomer y lb a la sucursal... Qué hago entonces?", "Taquitos del Bancomer como en los viejos tiempos", "LIGA Bancomer MX | CFT\n\n\"LIGA DE BENEFICIOS\"\n\nQueda demostrado una vez mas que los equipos adinerados en el... https://t.co/ypWOecxCr9", "Dedicación al máximo de @patosanz_20 desde el Centro de Entrenamiento BBVA Bancomer El Barrial 🔵⚪ https://t.co/xxvFJcH6Ni", "¡Se desahoga! ¡Checa el mensaje de @mauroboselli a la afición de @clubleonfc! https://t.co/oguAlgwYjS https://t.co/5T7xj9Y014", "¡@ClubTiburones y @ClubPueblaMX por tres puntos de vital importancia este #ViernesBotanero! https://t.co/awHcfgt5Qd… https://t.co/Vh4cY00oEB", "Jornada 12 | Ascenso Bancomer MX\nCF Correcaminos vs Coras FC\nViernes 10 de Mayo📆 | 20:00 Hrs⏰\nEstadio Marte R.... https://t.co/bw3AXhfrFf", "@Nath1221 que te comentamos que Bancomer nunca te pedirá información sensible de tu cuenta. Quedamos al pendiente. (2/2) MGA.", "Así llegan los equipos a la J10 de LIGA Bancomer MX. #RugeLeón\n\n#LEONCITA https://t.co/laAAsJAR8K", "¡mauroboselli le habló a su afición de clubleonfc sobre la situación que vive el equipo! https://t.co/b1bLaQQyz5… https://t.co/8CnldFhS9G", "@JRCossio @PacoRubioo\n¿Quién es el Ministro de la @SCJN Abogado Autorizado de los Bancos:BBVA Bancomer,Bital, -\n https://t.co/oTwAgI4ybr", "¡Ella es Ileana Dávila, apuesta de @PumasMX en las fuerzas básicas! Conoce esta y otras historias:… https://t.co/WPEAST9JKD", "🇳🇬#NaciónCañera, estos son todos los enfrentamientos correspondientes a la Jornada 12 del Ascenso Bancomer MX.… https://t.co/uHmWqQ9INZ", "@Davidsika mencionados, ya que para disponer de tu dinero es necesario contar con una cuenta Bancomer a la cual (2/3) MGA.", "Dolar en México al dia: 09/03/2017, 11:45 am: Bancomer: Compra $18.96 - Venta $20.15… https://t.co/BaNY818ahq", "#ASCENSOBancomer\nTe dejamos la Agenda de la Jornada 12  Liga de  Ascenso Bancomer MX.\n#SomosMasCanchero https://t.co/NwLafabScX", "I'm at El Oxxo al lado del Bancomer in Mexico, Distrito Federal https://t.co/SU9ErQE3q2", "¡@mauroboselli le habló a su afición de @clubleonfc sobre la situación que vive el equipo! https://t.co/RhqQMd7d8n… https://t.co/Fp11D2wggN", "@julioastillero @BancoAfirme Uh, en el Bancomer de Chilapa están en remodelación eterna y nunca se dan abasto, pregúntele a @Gabrix_coco", "Me manda mensajes más seguido la abogada de Bancomer que el novio.", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/xPOp3vOibK https://t.co/xyMLyyF0rl", "Alumnos de TSU e ING en Administración  de Proyectos participan en el  Taller de Ahorro y Crédito educación financi… https://t.co/mz3HBqs2h5", "@luilli2508 en cualquier sucursal y en https://t.co/Wd5VKpylVA https://t.co/ffpq19Xi6N. Permítenos agendarte una (3/6) MGA.", "@luilli2508 En este caso, en BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, (1/6) MGA.", "#Dolar #DolarHoy en  #Bancomer 09/mar./2017 12:05 p. m.Compra: $18.96 Venta: $20.15 lista completa en https://t.co/Z63gxP5I7K", "@BBVABancomer folio de aclaración desde el 10 de enero y en sucursal 3758 no quieren marcar a linea bancomer para confirmar info", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/e99lbXCxRL https://t.co/uBgiMRiqE5", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/koBDzMeMGB", "@BBVABancomerRe Si si es uno por 398 y otro por 404 y se realizan en la aplicacion de Bancomer wallet", "#DORvsTAP 📈 Este sábado en #LaPecera buscaremos seguir en la cima del @AscensoMX: https://t.co/7SAtjUv5MR https://t.co/aDVLzJaYoJ", "@alexoholico una cuenta Bancomer con o sin chequera, firmar la solicitud de crédito y autorizar la consulta de buró de (4/7) EHMA.", "@alexoholico meses dispersando tu nómina en BBVA Bancomer, tener de 18 a 84 años de edad máximo, contar con (2/7) EHMA.", "@flotantedefresa  con el servicio de Alertas Bancomer? Quedamos atentos. (2/2) EHMA.", "#Bancomer mostrar\u0087 a #clientes su salud financiera en su #celular https://t.co/KuzyRgZrdF", "#Bancomer mostrar\u0087 a #clientes su salud financiera en su #celular https://t.co/0S0CA6QDu5", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/qMBZbZpr9n @BolsamaniaLatam", "@bbvabancomer Se cayo el sistema de Bancomer Móvil?  Me saco de app, ingreso mis datos y bo me llega el mensaje de activación", "BBVA Bancomer lanza función digital para ayudar a clientes a cuidar salud financiera https://t.co/SZuHopTU0z", ".@BBVABancomer incorpora #CheckUp, un nuevo servicio que fomenta la salud financiera de sus clientes… https://t.co/bnB4Yar1hD", "@gouken2008 Privacidad Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA. ¿Nos podrías compartir tu nombre", "@gouken2008 En este caso te agendaremos una llamada, por este medio, para validar el estatus de tu teléfono. BBVA Bancomer, S.A., Av.", "@gouken2008  Alertas Bancomer?.  Estamos al pendiente. KAGM (2/2)", "Tengo Banamex y Bancomer pero no Santander... QUE LA CHINGADA... TAMBIÉN QUIERO IR A VER A MALUMA BEBE😭💓😍", "No vino la mujer mas hermosa que conozco, la que trabaja en el piso 19 de la Torre Bancomer =(", "Te dejamos el link con  la Agenda de la Jornada 12 Clausura 2017\nhttps://t.co/fTs7oy4SZB\n#SomosMasCanchero https://t.co/UflZyILFVV", "@AlShababFC_mex mi Zuko ya de titular o seguirá comiendo Bancomer?!", "Asco y rete asco la atención de Bancomer a sus Clientes.", "I'm at BBVA Bancomer in DISTRITO FEDERAL https://t.co/l9d3cO4pBn", "@BBVABancomerRe necesito unos estados de cuenta y mi token tiene incidencia y obvio en línea bancomer NADIE sabe como", "@Davidsika Bancomer Móvil y/o en nuestra sucursal. Quedamos al pendiente. MLPA", "@Davidsika Pago Internacional, estos movimientos los puedes realizar desde nuestro portal de https://t.co/wFIabRGptm, nuestra aplicacion de", "@gouken2008 Hola, buen día. Gracias por contactarnos ¿nos podrías indicar si cuentas con el servicio de Alertas Bancomer?", "@BBVABancomer hola buen día una pregunta trato de registrarme en Bancomer móvil pero no llega el sms de activación podrían asesorarme?", "puedes realizar un donativo en efectivo a:\nContagiando Voluntad AC\nBBVA Bancomer Cuenta: 0106791689  Sucursal: 41 C… https://t.co/qMIj7mBnTS", "\"CheckUp\" brindará ayuda en tiempo real para \"mantener una adecuada salud financiera\" https://t.co/VlCP4VmuCi", "@jesusmounts actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA https://t.co/EclB1pgmSo gustas podemos (3/5) EHMA.", "@jesusmounts En este caso, te comentamos que en BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. (1/5) EHMA.", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/zf4QSwEKpB", "@paocruflo https://t.co/EclB1pgmSo gustas podemos agendar una llamada, esto es para comunicarnos contigo y (4/6) EHMA.", "Bancomer Móvil incorpora #CheckUp, servicio que fomenta la salud financiera de sus clientes. ​https://t.co/IePIupOjRA", "Con orgullo puedo decir que éste fue el primer gol que vi en el BBVA Bancomer. https://t.co/naSNSR5Sjl", "@paocruflo Aviso de Privacidad Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA (3/6) EHMA.", "@paocruflo En este caso, permítanos apoyarte por este medio. Te comentamos que en BBVA Bancomer, S.A., Av. Paseo (1/6) EHMA.", "MINERO DE DATOS (CDMX)\nBBVA Bancomer\nhttps://t.co/H9lSwGFekr https://t.co/OaqanPTfxx", "@JeromeGuitton verificar tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en… https://t.co/JYL7KY7ACN", "@JeromeGuitton BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Delegación Cuauhtémoc, 06600, DF, recaba tus datos para", "⚽️ Este es el equipo más valioso de la @LIGABancomerMX según @Forbes_Mexico 📣 https://t.co/Glgas9fthf https://t.co/6uKRzDGzwX", "@SegurosBancomer @INAImexico en ningún servicio de Bancomer, y buscan a otra persona, ya dejen de molestar", "El camino se hace agradable hacia el trabajo si eres capaz de apreciar detalles @ Torre Bancomer… https://t.co/Eo0Rq7ff0O", "¡Compra tus vacaciones en el Fin de Semana @BBVABancomer!\nPaga hasta 20 MSI https://t.co/VxnLyo7645 https://t.co/DeM81JZacY", "@PedroRamosFranc En este caso, te pedimos comunicarte a nuestro número de Línea Bancomer (01 55 5226 2663) en las (1/3) EHMA.", "@RebecaMParra  en Línea Bancomer?, si es así, te mencionamos que para pasar por la reposición de tu tarjeta también puedes presentar (2/4)", "¡¡DESPUÉS DE UN TIEMPO, VUELVE A SER CONVOCADO EN LIGA BANCOMER MX!!\n\nEl jugador que pedimos por mucho tiempo,... https://t.co/geaZP4BlSY", "Me acordé de cuando entre al Bancomer bye https://t.co/bXgAoCKljL", "En vivo la conferencia de prensa con @churrycristaldo desde el Centro de Entrenamiento BBVA Bancomer El Barrial🔵⚪️… https://t.co/gbm9PGFilI", "I'm at BBVA Bancomer in Iztapalapa, Distrito Federal https://t.co/SM9FCGM5lB https://t.co/nr0hRGW2gn", "#estela Sorkatt : https://t.co/37TQGvu3Hy (@ Torre BBVA Bancomer in México, DF) https://t.co/0ldglY6wKG https://t.co/oaPsA4BLF8", "Fecha 10 LIGA Bancomer MX #GallosBlancos #SiempreGallos Queretaro F.C. vs Club Tijuana Xoloitzcuintles de Caliente https://t.co/6J94n9ipbu", "@siprordelta_one Ayer, hasta que me topé un Bancomer, los abren a las 8:30.", "@BBVABancomerRe lo que quería evitar era línea Bancomer, voy a una sucursal en la tarde gracias !", "Liga BBVA Bancomer J10 C2017 (Previo): https://t.co/DBVNCqRlGu via @YouTube", "@esteparioyterco Hola S. Morrow, buenos días, gracias por contactarnos. Te invitamos comunicarte a Línea Bancomer 01 55 5226 2663 (1/2)", "@pksveraza  tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en… https://t.co/jpHtrDLfJt", "@pksveraza BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Delegación Cuauhtémoc, 06600, DF, recaba tus datos para verificar", "#estela marcodiaz72 : I'm at Torre BBVA Bancomer in México, DF https://t.co/R0UIQIXCcM https://t.co/fIYcBCj7AL", "I'm at Torre BBVA Bancomer in México, DF https://t.co/oXVkQxcuae", "@BBVABancomer buenos días. Los retiros sin tarjeta en cajeros Bancomer tienen costo o comisión? Saludos.", "Tu buen sábado de ⚽️. @ Estadio BBVA Bancomer https://t.co/Vcd8loY082", "\"Excelente, saludable, estable y crítica\". Así analiza la #app de @BBVABancomer la salud financiera de los usuarios… https://t.co/J9Vwx1CNNy", "@cjtarrab Hola Karl Ya'akov, buenos días, gracias por contactarnos. Te comentamos que es necesario comunicarte a Línea Bancomer (1/3)", "- Ed: Buen día voy a la torre Bancomer por favor\n- Sr taxista: hijole joven vas al mero tráfico y no voy para... https://t.co/XswUKbhoJ2", "I'm at BBVA Bancomer Sucursal in Cuernavaca, Morelos https://t.co/TQQq4wyxLI", "I'm at BBVA Bancomer Cruces in México https://t.co/X3EZ0x2xUu https://t.co/En3QR17G89", "📝 El jugador sensación del Ascenso Bancomer MX, hablo de lo que espera de Dorados de Sinaloa.… https://t.co/51hxaNPVYs", "Bancomer implementará el reconocimiento facial como medida de seguridad\n#BBVA \nhttps://t.co/L69wiaaPWL https://t.co/3VzRmTd5Bd", "Bancomer tomará huella y voz a clientes - El Universal https://t.co/GlsDCMwkqs #Economía #México", "I'm at BBVA Bancomer in Exhacienda Coapa, Tlalpan, Dis, DISTRITO FEDERAL https://t.co/9M4zPFKX3j", "Complete one team from  LIGA Bancomer MX SBC \"Querétaro\" and get Jumbo Gold Pack \n\n- Querétaro 5K \n\n#FUT #FIFA #SBC https://t.co/FAM5PplVhV", "Aqui madrugando ✌🏽 hoy tocan platicas de Bancomer 😎", "#Chivas es el club más valioso de la @LIGABancomerMX según @Forbes_Mexico https://t.co/sFhq2QozWM 🔴⚪🔵🇲🇽 https://t.co/tvNXZ8yDmQ", "Daily New Jobs Worldwide-https://t.co/W35Sx0wS86 EXPERIENCIA NO NECESARIAAtento México\n Location : Ciudad de Méx... https://t.co/f9fqXJjoKc", "#Dolar #DolarHoy en  #Bancomer 09/mar./2017 04:45 a. m.Compra: $18.85 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "#Bancomer mostrar\u0087 a #clientes su salud financiera en su #celular https://t.co/TGeocFdjZc", "Lanzan 'CheckUp' financiero en línea; herramienta de BBVA Bancomer https://t.co/xnt4VdIc7o", "Mi Primera Tarjeta Bancomer 2017\nhttps://t.co/L7VsmazEU0 https://t.co/5YfHXPkLki", "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/5YfHXPkLki - Mi Primera Tarjeta Bancomer).", "CheckUp, una herramienta que ayuda a los usuarios a fomentar su salud financiera https://t.co/Yghq8J5Evi @bbvaedufin @EduFinBancomer", "Dolar en México al dia: 09/03/2017, 12:35 am: Bancomer: Compra $18.85 - Venta $20.04… https://t.co/lG09kfaEXd", "@MXESTADIOS Estadio BBVA bancomer desde las alturas. https://t.co/4LK4PCTCSJ", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer https://t.co/dUkoe03jpb @SPNMarcela", "Y ya me fui a bancomer caminando muy rápidamente porque no llegaba 😱", "@SanCadilla y aplica para la Liga llanera bancomer???", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer https://t.co/BGPzHbcaqg", "#Bancomer mostrará a #clientes su salud financiera en su #celular https://t.co/yDzUBQ73KT", "@rayadorojo realizar retiro defectivo en Cajeros Automáticos BBVA Bancomer. Quedamos al pendiente. AHAH (2-2)", "¿Habrá jugador más corriente y naco en la Liga Bancomer que Pablo Aguilar?", "@ClaudiaAdame @SantosLagunFans en la Bancomer!!!", "El Vicepresidente Ejecutivo del Toluca opina que el pasado de Sambueza no deberá influir en la sanción. Escúchalo:… https://t.co/3lbcJvY4TH", "\"Noches mágicas de copa\" @ Estadio BBVA Bancomer https://t.co/h5u4DzRPKC", "#TeContamos que con tu ayuda, formamos gente con valores.  Apoya a los mejores maestros para formar mejores ciudadanos.Bancomer 0199949488", "#Dolar #DolarHoy en  #Bancomer 08/mar./2017 10:05 p. m.Compra: $18.85 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "En un partido caótico entre @FuerzaMonarca y @TolucaFC, La Monarquía se mete a cuartos de final de la #CopaMX. 2017… https://t.co/FlvYfbJUbM", "Dolar en México al dia: 08/03/2017, 8:46 pm: Bancomer: Compra $18.85 - Venta $20.04… https://t.co/aVVFcEWEPC", "I'm at BBVA Bancomer Sucursal in Boca del Río, Veracruz https://t.co/1vvq5Xkoqi", "@FJReyess portal de https://t.co/wFIabRGptm? Quedamos pendientes. PITR. (2/2)", "#FutAzteca la repetición del gol de los cholos valió madre gracias a #Bancomer #BBVA jodiendo la liga en exclusiva.", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer - El Universal https://t.co/sLfiuM0HgM #Economía #México", "¡¡NO HABRÁ DESCENSOS: FEEDERACION MEXICANA PLANTEA CAMBIAR EL FORMATO DE LA LIGA BANCOMER MX!!\n\nLa Federación... https://t.co/kqwaWGUW8a", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer https://t.co/T8rXgbfgVq", "With justinbieber 😂 #purposeworldtour 💜#sisters @ Estadio BBVA Bancomer https://t.co/ijst7JCUtG", "Sitio coral Sta fe sobre ciclopista frente a expo Bancomer en sta fe Av Carlos lazo. Como siempre. @VigimoviCDMX… https://t.co/gOXE5gmP6Y", "@Bancomer Móvil incorpora CheckUp https://t.co/ccdHKSsCks vía @Tecnoempresa®", "@Gerardo911003 y así acudir a una sucursal Bancomer a realizar el trámite. Quedamos a tu servicio. JDGRR (6/6)", "#ClásicoDelSur🔴🔵🦈\n⚽️ Veracruz vs Puebla\n👉🏼 Jornada 10\n🏅 Liga Bancomer MX\n🏟 'Pirata' Fuente\n📆 Viernes 10 de Marzo\n⌚️… https://t.co/Vw0u9ja4nj", "@Gerardo911003 https://t.co/4rwWakcnqB  para que puedas identificar la tarjeta de tu agrado,  (5/6)", "Hoy ni la app Bancomer móvil está de mi lado", "Ávila Camacho Sur a la altura  del paradero bancomer con buen avance https://t.co/IYMb42N1zg", "Aquí lo que me dijo Paco Jémez sobre supuesto el interés del @valenciacf  https://t.co/cAYcu32wsm", "BBVA Bancomer anuncia herramienta móvil para salud financiera de sus clientes https://t.co/HaPaZwlPun https://t.co/91axuJGaEJ", "BBVA Bancomer anuncia herramienta móvil para salud financiera de sus clientes https://t.co/gDV7oNbTY5 https://t.co/g17QNES6zP", "¡El @TolucaFC debe de ir con todo en la #CopaMX! Esta es la opinión de @oscarfcano: https://t.co/2r91yysAiq https://t.co/JIL9orjbdu", "Bancomer mostrará a clientes su salud financiera en su celular: BBVA Bancomer anunció una nueva función en sus… https://t.co/3DdxfeoG1j", "Los invito a leer: Bancomer Móvil incorpora CheckUp, servicio que fomenta la salud financiera de sus clientes https://t.co/6PWOJEdRHK", "Reunion con representantes del Banco de Mexico :v  Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal https://t.co/IuQtJhfj4G", "#Bancomer mostrará a #clientes su salud financiera en su #celular \nhttps://t.co/mKY5EgudDS", "#Bancomer mostrará a #clientes su salud financiera en su #celular \nhttps://t.co/5FCLhWlRXx", "Reunion con representantes del Banco de Mexico :v (@ Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal) https://t.co/wOe2pNt7Xz", "Cada 💳 Bancomer te da un porcentaje de 🔵. Descubre cuántos obtienes en cada compra y disfruta los beneficios. 🙇… https://t.co/eGiiISFaE8", "#OrgulloMexicano @OpenpayMX #startup de soluciones de pagos online es adquirido por @bbva https://t.co/GvP1Cas6Kj https://t.co/YBwJARQbUW", "Sólo en ÓPTICAS DUARTE: ¡sus Lentes en 1 Hora! Págalos con tarjeta Bancomer a 9 Meses sin Intereses. https://t.co/M2BJrNPx2e", "Me regalan unos pesos por favor (@ BBVA Bancomer Sucursal in Leon, Guanajuato) https://t.co/rDuk7T1ZxV", "BBVA Bancomer recibe 216 mil nóminas por portabilidad en 2016 https://t.co/VWnHLpUbRf"], "sentiment": ["malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "neutral", "malo", "malo", "bueno", "bueno", "bueno", "neutral", "bueno", "neutral", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "malo", "bueno", "malo", "neutral", "malo", "bueno", "neutral", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo"]}