{"text": ["@Makelinho José te comentamos que también puedes solicitarlo vía telefónica o bien si cuentas con acceso a… https://t.co/DyBfSgdotN", "@ItsAleejandro_ @BanorteEscucha por eso te dije que te hacia tu portabilidad, xq con Bancomer adelante", "I'm at Bancomer Empresas in Ecatepec de Morelos, Estado de México https://t.co/Aw8FFltzRx", "ósea bancomer cavando la desde q existen no Mamen q pedo", "@BBVABancomerRe Hola, solo tengo TDC con bancomer y los estados de cuenta no llegan impresos al domicilio.. Y en línea no deja... Que hago?", "¿Qué técnico impondrá su estilo el domingo en CU?https://t.co/6nfQRxc3qv\n\nRT: Palencia\nLIKE: La Volpe https://t.co/w8eTAyL10k", "¿Conoces el proceso por el que tendrían que pasar Aguilar y Triverio para realizar su apelación? Escúchalo aquí:… https://t.co/f5sh1aLMkm", "@chisti01 , ¿Nos puedes mencionar sí te aparece una leyenda o mensaje en especifico al tratar de acceder a través de Bancomer  (1-2)", "Tienes alguna queja contra BBVA Bancomer?\nTienes cobros no reconocidos?\nNo han resuelto tu queja?\nNosotros de manera GRATUITA te asesoramos.", "I'm at BBVA Bancomer sucursal palmas https://t.co/ms42xDMB6A", "| @BBVABancomer  anunció la quinta convocatoria de #BBVAMomentum  https://t.co/QMINQJ6FL0", "@chisti01 o portal de https://t.co/wFIabRGptm? Quedamos pendientes. PITR. (2/2)", "@chisti01 ¿Podrías informarnos por que motivo no puedes acceder a nuestra aplicación de Bancomer Móvil (1/2)", "¿No sabes cuánto gastaste en tus compras? Con #BBVAWallet recibe alertas directamente en tu celular. 💳📱😀 https://t.co/iZ9CqqE5II", "APADRINA A UN PELUDO Y CAMBIA SU DESTINO\n$150 perro chico y gato\n$200 perro grande \n\nBancomer\n  No. de Cta.... https://t.co/J8R9DyjChH", "Panorámica Desde El Balcón Del Castillo De Chapultepec, Al Fondo Torre Mayor  y Torre BBVA Bancomer En Plena Constr… https://t.co/miPUkIYSdW", "Después del paro que hicieron lo arbitros en la Jornada 10 de la LIGA Bancomer MX, el defensa de Chivas, Miguel... https://t.co/tXkot4Znmn", "Abogados del deporte hablar de posibles irregularidades en el proceso EL TAS PODRÍA SALVAR A TRIVERIO Y AGUILAR. https://t.co/IqqEfsWsc6", "BBVA Momentum, Bancomer Otorgará Crédito Hasta por 150 MDP a Emprendedores Sociales https://t.co/Kv75B8QzNQ", "Becas \"Por los que se quedan\" otorgadas por Fundacion BBVA Bancomer a estudiantes en México con familiares migrante… https://t.co/MH4Y7P9YD0", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "I'm at BBVA Bancomer in Atizapan De Zaragoza, Estado De Mexico https://t.co/Bc192xp4DL", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "Ya casi sin nada... (@ BBVA Bancomer in DISTRITO FEDERAL) https://t.co/HNks1q9SQO", "@BBVABancomerRe @CondusefMX donde puedo ingresar un proceso de reclamación contra Bancomer? Gracias", "@DoctoraOjitos El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA. ¿Nos podrías... JPAJ", "@DoctoraOjitos Hola buenas tardes. Gracias por contactarnos por este medio, en este caso. BBVA Bancomer, S.A., Av. Paseo de la... JPAJ", "Agrega a la lista del súper el pago de tu 💳. Ahora lo puedes hacer con Caja BBVA Bancomer Express. Descubre cómo… https://t.co/uQwqLofYgN", "@PrincElsa @BBVABancomer Creo que si es transferencia de bancomer a Bancomer no hay límite.", "I'm at BBVA Bancomer Sucursal in Comitan, Chiapas https://t.co/1Tp507RI3c", "¿Cuánto es lo máximo que puedo transferir desde mi cel ( cuenta bancomer) a otras cuentas @BBVABancomer ? ¿Alguien sabe?", "I'm at BBVA Bancomer in NUEVO LEON https://t.co/WiLrkNuP0Q", "@BBVABancomerRe hola la tarjeta azul Bancomer aún está vigente", "Ahora, los jugadores de la LIGA Bancomer MX acusan a los árbitros. Esto dio Chuy Corona.  #FutbolMexicano 😱😮⚽️ https://t.co/Np831lDYTT", "Ahora, los jugadores de la LIGA Bancomer MX acusan a los árbitros. Esto dio Chuy Corona.  #FutbolMexicano 😱😮⚽️ https://t.co/NWcsUmIWaI", "#estela diecito : I'm at Torre BBVA Bancomer in México, DF https://t.co/sXplOnYQra https://t.co/DmgOrjYvmM", "I'm at BBVA Bancomer Sucursal in Azcapotzalco, Distrito Federal https://t.co/kbZCehuBOM", "@ClubAmerica hasi deben de jugar  cada  partido  de la liga bancomer mis águila", "I'm at Torre BBVA Bancomer in México, DF https://t.co/ZEd5VFN0TL", "@jalopez80 Jose te agradecemos el tomarnos en cuenta para el cambio de tu Afore, sin embargo BBVA Bancomer no cuenta con el 1/2 CDGJ", "@Marcos_RvZ así poder darte de alta en nuestro servicio de Alertas Bancomer. JPAJ 2/2", "Me cagan!!! (@ Bancomer Suc. La Villa in México, Gustavo A Madero) https://t.co/sDghb6Xahm", "@BBVABancomerRe Me comentaron que para que lo puedan activar necesito marcar a bancomer movil cual seria el proceso en este caso?", "@thebabsmaster En este caso, si no recuerdas tu contraseña, debes de comunicarte a nuestra Línea Bancomer al 01-55-5226-2663... JPAJ", "@JeyMartinez Jenny te pedimos restablecer la configuración predeterminada para abrir link y así poder direccionar a Bancomer Móvil CDGJ", "Gran aplicación es Bancomer Móvil.", "@Marcos_RvZ poder activar el servicio de Alertas Bancomer son Telcel, Movistar, Unefon, Iusacell y Nextel. En este caso si... JPAJ", "@BBVABancomerRe según GMaps BBVA bancomer SLP\nCalle: Himno Nacional 705, Fracc. Las Águilas, Las Aguilas 3ra Secc, 79060 San Luis, SLP", "Miss this place #Rayados #Beer #FunesGoli @ Estadio BBVA Bancomer https://t.co/DBF1QiLCve", "Express~ (@ BBVA Bancomer Sucursal in Villahermosa, Tabasco) https://t.co/yZAYiJBg6n", ".@BBVABancomer , protagonista de la banca móvil en México 📲 https://t.co/cHGD278P7a https://t.co/YvIgWRmctg", "@Xavy_0274 Te comentamos que el proceso de contratación o modificación de Alertas Bancomer se realiza directamente en sucursal con un", "@ICVNL solo para reportar que en Bancomer NO están realizando la devolución del pago excedente de Tenencia. Aluden \"mensaje\" en su sistema.", "@BBVABancomerRe Ya tenía el servicio de Bancomer Movil, ya fuí a la sucursal porque dejo de funcionar la aplicación hace una semana.", "@Xavy_0274 En este caso, te comentamos que para activar nuestra aplicación  debes de tener el servicio de Alertas Bancomer activo....JPAJ", "@thebabsmaster por Bancomer, puedes ingresar sin ningún inconveniente. JPAJ", "@BBVABancomerRe Y por eso no puedo activar Bancomer Movil.", "@Donceia Hola buenas tardes. Gracias por contactarnos por este medio, te informamos que puedes cambiar cheques Bancomer... JPAJ 1/2", "Jornada 13 | Ascenso Bancomer MX⚽\nFC Juárez🐴 vs 🐓CF Correcaminos\nSábado 18 de Marzo📆 - 19:00 Hrs⏰ (HC)\nEstadio... https://t.co/qMOmUIdrUh", "Oooootra vez no sirve Bancomer Móvil 😒😡 @BBVABancomer", "@BBVABancomerRe no soy cliente bancomer solo realize un pago en ventanilla", "@BBVABancomerRe  no soy cliente bancomer y no lo sere tuve un disgusto en tu sucursal no entienden???", "Alguien que trabaje en Bancomer? \n\nUrgeeee!!!\n\nRT mil", "@astrinosdf  Hola, nos interesa tu comentario, ¿la póliza es de Seguros Bancomer o de Wibe? ^MM", "@klaudito84 Hola buenas tardes. ¿Nos podrías comentar si ya cuentas con el servicio de Alertas Bancomer, por favor? EIVA", "@BBVABancomerRe buenas tardes me podrían ayudar a darme de alta en la app de bancomer", "KAVAK, #eCommerce dedicado a la venta de autos usados, se asoció con BBVA Bancomer y Mapfre https://t.co/bpp1FnfNF2", "¿Qué ha hecho a @BBVABancomer convertirse en el banco líder de la #bancadigital en #México? https://t.co/dMFpDtUCeY https://t.co/o4gxMaGU0l", "@Kuiguibo  Bancomer (01 55 5226 2663) en las opciones 3-1, donde uno de nuestros asesores te estará apoyando con mucho. (3/5) EHMA.", "@Kuiguibo en nuestra página de https://t.co/wFIabRGptm, Bancomer Móvil, directamente en sucursal o comunicándote a nuestra Línea (2/5) EHMA.", "Vuelve la LIGA Bancomer MX,tras la desición de La Asociación Mexicana.\n\n#LokosPorTigres Lokos Por Tigres https://t.co/kEIiv43snK", "#serviciodemierda @BBVABancomer @BancomerPrensa EN lugar de BAncomer debe ser ROBOMER por rateros.", "@GonzalezAguade interesante su comentario Contra Robo de Identidad,  también tomar medidas sobre medios electrónico… https://t.co/R4YGJj9Gom", "@vecinoaccount @UCS_CDMX diagonal de san antonio y enrique rebsamen lleno de cachivaches del bancomer y del viene v… https://t.co/p3vRN86FpS", "Justo el día que necesito usar la practicaja de bancomer está fuera de servicio", "@amaranthine69 https://t.co/Wd5VKpylVA. ¿Nos podrías brindar tu nombre completo, los últimos 4 dígitos de tu tarjeta, tu número... JPAJ", "@amaranthine69 En este caso. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus... JPAJ", "#Dinero BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales https://t.co/2E9GlPXthd https://t.co/oi4grs64Iv", "I'm at BBVA Bancomer Sucursal in Coyoacan, Distrito Federal https://t.co/S5BKBgvGDQ", "Pésima atención en Bancomer Félix cuevas @BBVABancomer entiéndo que tengan mucha gente pero perdieron un cliente", "#Wibe, de @BBVABancomer , seguirá impulsando al Club Atlas durante 2017 y 2018 https://t.co/bvIlYCEI0z https://t.co/USb5kzjykN", "Huy, el little boss está marcando a Bancomer. Va a arder Troya.", "Pablo Aguilar y Enrique Triverio recibieron su sentencia y la LIGA Bancomer MX reanuda actividades.  Informa... https://t.co/UMLuLBk0cQ", "@mascabada sucursal y en https://t.co/Wd5VKpylVA https://t.co/ffpq19Xi6N. Permítenos agendarte una llamada, por (3/5) MGA.", "@mascabada En BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, (1/5) MGA.", "@mascabada  Internacional no es posible desde nuestra aplicación debes de generarla desde nuestro portal de… https://t.co/EeExRQ9EZV", "@BBVABancomer Estoy en una sucursal de bancomer y me dicen que no puedo pagar en ventanilla control vehicular", "@edithgaytann jaja de seguro tienes  Bancomer jajaja", "I'm at BBVA Bancomer in Monterrey, Nuevo Leon https://t.co/1vrmtxc8bD", "Ejecutivos de,Bancomer Terraza Belenes, pésimo servicio. Espera de mas de 45 mins y sin gente!", "Esta genial la pantalla! Una así en mi casa por favor 😂 (@ BBVA Bancomer) https://t.co/0aEiGI7Rhy", "@TheiTgirlsays acudiendo a una de nuestras sucursales o puedes realizarlo a través de nuestro portal de… https://t.co/LiNIF1Y2Gg", "Paga en bancos y tiendas participantes:\n*Banorte: CIE 2846\n*BBVA Bancomer: CIE 1312162\n*Scotiabank: CIE 4083\n*Santa… https://t.co/nzTGY0xV5W", "Compromiso Fundación BBVA Bancomer con eduacación de jóvenes con familiares en EU #Porlosquesequedan… https://t.co/WdUgfypTgu", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "@wendyaog  BBVA Bancomer, llevando una identificación oficial vigente (IFE/INE). Quedamos a tus órdenes. (5/5) EHMA.", "@wendyaog Bancomer o podemos apoyarte por este medio agendando una llamada y así comunicarnos contigo. (3/5) EHMA.", "@laloruizs datos para verificar tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursa… https://t.co/f0lSYHqpJv", "@laloruizs vía correo electrónico. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus", "Cada que marco a línea Bancomer se corta la llamada. Quiero mi estado de cuenta!!@BBVABancomer", "OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos! por #liverpoo…", "@OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos!", "@Ferdanmach verificar tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA.", "@Ferdanmach BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus datos para", "Buen día en calle lieja y reforma a lado bancomer carro tiene percance por ir rápido, no respetan l… —@PAPITOHILTON https://t.co/LFjydk4zBG", "@SSP_CDMX buen día en calle lieja y reforma a lado bancomer carro tiene percance por ir rápido, no respetan límites de velocidad", ".@BBVABancomer otorgará créditos hasta por 150 millones de pesos para impulsar empresas en crecimiento… https://t.co/OqnPRnknbe", ".@wibemx, de BBVA Bancomer, seguirá impulsando al club @atlasfc durante 2017 y 2018. https://t.co/bFLtFSQCMu", "Dolar en México al dia: 14/03/2017, 10:26 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/sk0YHaIpMe", "I'm at BBVA Bancomer Sucursal in Torreon, Coahuila https://t.co/yt53san8tx", "Que se valla ala verga bancomer ya dos horas aki no mamen.", "Bloqueé el Tamagotchi 😁 (@ BBVA Bancomer Centro Lago de Guadalupe) https://t.co/SiOD2kJCOl", "#BBVABancomer dar\u0087 #cr\u008editos a empresas con enfoque social https://t.co/vTCmkG3lnd", "#BBVABancomer dar\u0087 #cr\u008editos a empresas con enfoque social https://t.co/7vrRmDA86E", "#Dolar #DolarHoy en  #Bancomer 14/mar./2017 11:04 a. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "Soy el Cruz Azul en esta vida llamada Liga Bancomer MX.", "Mi profe de ecología hablando sobre el estadio BBVA Bancomer y su impacto ambiental. https://t.co/INAy0rstnA", "Un regalito para mis amigos regios. ¡Participen! https://t.co/ecPSf8BbNm", "Alumnos de TSU e ING en Administración  de Proyectos participan en el  Taller de Ahorro y Crédito educación financiera BANCOMER.", "A través de Momentum, BBVA Bancomer otorgará créditos hasta por 150 millones de pesos a emprendedores sociales. https://t.co/hp12UoREZL", "@lau_ixchel cualquier sucursal y en https://t.co/Wd5VKpylVA https://t.co/EclB1pgmSo gustas podemos agendar (4/6) EHMA.", "@lau_ixchel BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, (2/6) EHMA.", "Lentos!! Como siempre (@ BBVA Bancomer in Cuauhtémoc, Ciudad de México, DF, DISTRITO FEDERAL) https://t.co/oxEYYOlJmt", "En el bancomer de Cien metros no sirven los cajeros y sólo hay dos cajas abiertas de cuatro. ¿Así de lento es el servicio? @BBVABancomer", "@soy_gy https://t.co/Wd5VKpylVA https://t.co/ffpq19Xi6N. Permítenos agendarte una llamada, por lo que, ¿nos podrías (3/5) MGA.", "@soy_gy  En BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba (1/5) MGA.", "@danhiromero sabes porque @bet365_es  no me acepta mi Tarjeta de débito bancomer?", "BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales https://t.co/BEP6XbxAf7", "¡Buenos días Afición! Estamos en vivo con Hugo González desde el Centro de Entrenamiento BBVA Bancomer El Barrial https://t.co/5HXtRvUEYe", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/tBFvZW3fOL", "Les deseo un día en el que no tengan que lidiar con ejecutivos de bancomer.", "@RodrigoLozoya Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos para brindarte (1/4) MGA.", "Los 15 equipos más valiosos de la Liga @BBVABancomer :\n1. https://t.co/VplzLoqtF4\n2. Monterrey\n...\n7. Toluca https://t.co/FLx3aGt4hn", "@elrog3r71 ... crédito BBVA Bancomer. Consulta términos y condiciones en tu Club favorito ¡Te esperamos! 😊 BR", "Retweeted ASCENSO Bancomer MX (@AscensoMX):\n\n#RevistaDelASCENSOMX ¿Cómo se siente @DGama969 en @PotrosUAEMFC? Eso... https://t.co/a5XKjAOcLY", "@SamsClubMexico El teléfono LG X CAM con que compańia lo tienen y entra a meses sin intereses con Bancomer?", "I'm at BBVA Bancomer Sucursal in Cuernavaca, Morelos https://t.co/CuCBeMQrdu", "@BBVABancomerRe gracias es que en mi bancomer móvil me daba la opción y apertura pero yo ya tengo cuentas con ustedes", "@Ferdanmach nosotros. De igual manera, te mencionamos que Bancomer nunca te pedirá información sensible de tu cuenta. (2/3) EHMA.", "@another_asuna te deposito en bancomer y allá tu consigues ...ese será tu reto !!!!", "@dickmo_ que no tienen ningún tipo de relacipón con Bancomer, esta tarjeta esta dentro de tu celular  y te permitirá realizar compras (2/6)", "Bolsa de trabajo Bancomer https://t.co/ZPRVYThC0P https://t.co/wSDaqWh42T", "Dolar en México al dia: 14/03/2017, 6:40 am: Bancomer: Compra $18.87 - Venta $19.98… https://t.co/Hz4bfATUUT", "El mejor mensaje fue de Bancomer informándome que ya me habían depositado!!", "#BBVABancomer dar\u0087 #cr\u008editos a empresas con enfoque social https://t.co/4bB2PyuM6L", "@mandiie89 Te comentamos que el uso de tus Puntos Bancomer, tú decides como utilizarlos ya que puede ser en (1/2) MGA.", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/mE5kEHx2oB", "@mandiie89 recomendamos ingresar al nuestro portal https://t.co/4Zrl2zXQeG (6/7) MGA.", "@mandiie89 con los que puedes realizar compras en diferentes establecimientos por lo que el valor de los Puntos Bancomer (2/7) MGA.", "@mandiie89 Buenos días. Gracias por contactarnos. Te comentamos que tus Puntos Bancomer es un beneficio que te brinda Bancomer, (1/7) MGA.", "@BBVABancomer buen día, podrían explicarme como funcionan los puntos bancomer?", "BBVA Bancomer otorgará crédito de 150 millones de pesos a ... - El Occidental https://t.co/GyqROkXCFB", "@BBVABancomer apuesta a la educación financiera para brindar más servicios #M2BLATAM https://t.co/54iVebQb9t", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/XqZQqy6SjT", "BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales  https://t.co/t7TNTyLgO2", "#Dolar #DolarHoy en  #Bancomer 14/mar./2017 03:45 a. m.Compra: $18.87 Venta: $19.98 lista completa en https://t.co/Z63gxP5I7K", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/cZGTpuiQzd", "Mira todo lo que se perdió en el paro arbitral del fin de semana en la LIGA Bancomer MX . ¿Lo puedes creer?... https://t.co/xkvXqhuEQy", "Mira todo lo que se perdió en el paro arbitral del fin de semana en la LIGA Bancomer MX . ¿Lo puedes creer?... https://t.co/suKii6hJxa", "BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales https://t.co/urFafihyML https://t.co/uiG60riNre", "BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales -... https://t.co/voPN7jhiHT", "BBVA Bancomer otorgará crédito de 150 millones de pesos a emprendedores sociales https://t.co/LEfEy6m9AX https://t.co/QD5QkJIc1g", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqNhkv https://t.co/bn4c5tNRDa", "@IsraSadi https://t.co/r6uSAap8GB en donde podrás corroborar vía chat  (3-4)", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/3UWSpYivfc", "Sólo podemos recibir por bancomer y oxxo :c https://t.co/sSDTgGDjcg", "Dolar en México al dia: 13/03/2017, 9:42 pm: Bancomer: Compra $18.87 - Venta $19.98… https://t.co/mIOoOYEz3F", "Este sábado recibimos a Venados FC en la #J13CL2017 del Ascenso Bancomer MX Harta pasión oor mis… https://t.co/6Mg8Y5GiUD", "@BBVABancomer en el credito Hipoteca Bancomer Fija Mejora tu Casa  me depositan el monto a mi cuenta de nomina y soy el responsable del uso?", "Cuando te enteras que regresa la LIGA Bancomer MX... https://t.co/rRJFhEDP06", "Ya van como diez veces que se reactiva la app de Bancomer y no puedo iniciar sesión. Pinches aplicaciones culeras.", "Belleza Regia #bancomerteam #bancomer #edecanesregias https://t.co/lwQCXaso92", "El portero celeste pide que el respeto en la cancha sea recíproco entre jugadores y silbantes. Mira lo que dijo:… https://t.co/VYKp3BoZPp", "Gol de Nicolás Castillo - Pumas UNAM 2-1 Santos Laguna (Liga Bancomer MX) https://t.co/ecTsAmvaLo @nicocastillomx @PumasMX #SoyDePumas", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX? No lo vas a crees.... https://t.co/BYVfvMDh29", "¿Ya te enteraste del tremendo castigo de los agresores de árbitros en la LIGA Bancomer MX? No lo vas a crees.... https://t.co/4Y0RFqaqD8", "Gol de Eduardo Vargas - Puebla 0-2 Tigres (Liga Bancomer MX) https://t.co/cGSvdFCxcH @eduvargas_17 @TigresOficial #SomosTigres #VamosTigres", "#Dolar #DolarHoy en  #Bancomer 13/mar./2017 09:05 p. m.Compra: $18.87 Venta: $19.98 lista completa en https://t.co/Z63gxP5I7K", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqvFVV https://t.co/wM7tACxNnM", "@Carlos_Motha que recibió no es de Bancomer y tiene como propósito hacer mal uso de tu información personal, por lo que te sugerimos (2/4)", "@Carlos_Motha Te comentamos que Bancomer nunca solicita que nos proporcione información confidencial vía correo electrónico, el mail (1/4)", "@arlethgracia @comoserdemty cuál es el edificio más alto de México? No era el edificio Bancomer en la capital?", "I'm at BBVA Bancomer Sucursal in Tuxtla Gutierrez, Chiapas https://t.co/7S8Ot6emvD", "@natalyortiz11 ajas barajas ya quiere ir al Bancomer", "China podría sufrir crisis bancaria en dos años más, advierte análisis de BBVA Bancomer. https://t.co/29vd2CyOXV", "Estadio: Bancomer\nCiudad: Monterrey\nEquipo: Monterrey Liga MX\nCapacidad: 53,500\nAntigüedad: 2 años.\n@Rayados https://t.co/R4CrJezDGV", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/iMxhNtmBdy https://t.co/z8pmisAVGo", "Gol de Edson Puch - Santos Laguna 2-2 Necaxa  (Liga Bancomer MX) https://t.co/uQolOkGUbV @EdsonPuchCortez @ClubNecaxa #FuerzaRayos @ENDF_cdf", "BBVA Bancomer dará créditos a empresas con enfoque social  https://t.co/Xd6ygdXYFz", "En cualquier punto del país 🇲🇽 #LíneaBancomer te ayudará a encontrar el 🏧 más cercano. ¿Ya lo sabías?📍😉… https://t.co/YSOHaip9kc", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nRegresa la actividad del Futbol 👏👏👏  😉😉😉\nAsí se va a jugar la... https://t.co/Dy2ggXoAyz", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nRegresa la actividad del Futbol 👏👏👏  😉😉😉\nAsí se va a jugar la... https://t.co/rNIibqRu9B", "#BBVABancomer dará #créditos a empresas con enfoque social \nhttps://t.co/PoABkG58OL", "#BBVABancomer dará #créditos a empresas con enfoque social \nhttps://t.co/VFbFkr40w9", "BBVA Bancomer dará créditos a emprendedores sociales:\nhttps://t.co/mbEKXbv5Hp\nFrancisco González, presidente del Gr… https://t.co/mPX7rJnsw1", "BBVA Bancomer dará créditos a emprendedores sociales:\nhttps://t.co/q07E9u2mv3\nFrancisco González, presidente del Gr… https://t.co/bflsZfSQXj", "I'm at BBVA Bancomer in Puebla, PUE https://t.co/71fzaSYP2X", "Los putos cajeros de bancomer ni de noche están vacios!", "Acaban de llamarme del banco para ofrecerme amablemente $10,000 por fallecer 😂😂😂 tengan tantita Bancomer.", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales  https://t.co/jSBhQuTlcY", "I'm at Parques BBVA Bancomer in Miguel Hidalgo, Distrito Federal https://t.co/iivd4s4Dmq", "Dan un año de suspensión a Triverio y Aguilar por agresivos https://t.co/UUg9LqNhkv https://t.co/V2a30yAl2b", "@RaulOrvananos Y quien suspende a los malos directivos. Que corrupción de ka liga bancomer", "⚠️⚠️  ¡Aquí todos los detalles de la sanción a Aguilar y Triverio! ⚠️⚠️  https://t.co/FMNgIxSYIX   https://t.co/FbxZgWcm2D", "Por cierto acá les paso su cuenta de bancomer @johanagamz  aguas!! https://t.co/7wMbxSpfBb", "BBVA Bancomer dará créditos a empresas con enfoque social https://t.co/2NGULhISjK", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/1iQBorYymB", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores ... - La Jornada en linea https://t.co/6csJBHTVhE", "Se mueren porque no hubo LIGA Bancomer MX este fin... Pinche putitos no aguantan nada.. nosotros tenemos que... https://t.co/adlXEPDFqK", "No es por hacer promoción,  pero esto de los puntos Bancomer si me han ayudado #SiSeñor", "¿Te quedaste sin efectivo? Pide que te envíen 💵 con #BBVASend y retíralo en un 🏧Bancomer. https://t.co/MkRGUqSKoL", "LIGA BBVA Bancomer MX Sub-15. Reporte Disciplinario de la Jornada 10 https://t.co/f5nfwmqcc6", "Bancomer otorgará crédito hasta por 150 mdp a emprendedores sociales https://t.co/pydR8osWhP", "LIGA BBVA Bancomer MX Sub-17. Reporte Parcial Disciplinario de la Jornada 10 https://t.co/l8jXzKcGLa", "Dolar en México al dia: 13/03/2017, 5:13 pm: Bancomer: Compra $18.87 - Venta $19.98… https://t.co/cNQDrMjXht"], "sentiment": ["bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "neutral", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "neutral", "bueno", "neutral", "bueno", "malo", "bueno", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "neutral", "malo", "bueno", "malo", "malo", "neutral", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "neutral", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "neutral", "bueno", "neutral", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo"]}