{"text": ["Para reactivar la LIGA Bancomer MX se analizarán las sanciones a Triverio y Aguilar https://t.co/4wEJ73oCCC", "📝 Los arbitros le dicen que “NO” a la jornada 10 de la LIGA Bancomer MX. \n\nhttps://t.co/FxCoER1bjx https://t.co/bAQQORr6pv", "..saltando a la #cancha #ExperienciaRayada @ Estadio BBVA Bancomer https://t.co/opQesGIrHN", "@DanyelJG sí desde https://t.co/wFIabRGptm has intentado programar tus Estados de Cuenta para que estos te lleguen… https://t.co/2APZHOUEqG", "Dolar en México al dia: 12/03/2017, 4:32 pm: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/TU0cxEr5HD", "¡ HABEMUS COPA MX !🙌\n-\nEsté miércoles SI, se jugará la CopaMX, Estadio BBVA Bancomer, Rayados vs Puebla, Cuartos de… https://t.co/0y7KpaFV7j", "En un momento más en Conferencia con la #PrensaVendida 😜 @ Estadio BBVA Bancomer https://t.co/REuNwuuHSk", "Hoy se jugaría en Tuxtla Gutierrez, Chiapas el duelo de la fecha 10 de la LIGA Bancomer MX Jaguares de Chiapas... https://t.co/rzKqWwDIT0", "..aquí esperando el turno para entrar a la cancha! #ExperienciaRayada @ Estadio BBVA Bancomer https://t.co/cDfTzrs4zQ", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nSe Recibieron Apelaciones por las Sanciones a Triverio y Aguilar:... https://t.co/kJMgOBVUn9", "#Dolar #DolarHoy en  #Bancomer 12/mar./2017 05:05 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "La LIGA Bancomer MX informa que la Comisión de Arbitraje apeló las sanciones impuestas para Enrique Triverio y... https://t.co/Mr5KI3bGTF", "I'm at BBVA Bancomer in Santiago de Querétaro, Qt https://t.co/IunUkPALBn", "#sinaloenses Vídeo del gol de @jesusanguloo (Dorados de Sinaloa vs Cafetaleros de Tapachula, Ascenso Bancomer MX). https://t.co/hJoP2gQM30", "@BBVABancomerRe si claro, es débito y si ya cuento con el servicio de Alertas Bancomer, ¿Podrías brindarme más apoyo por DM?", "@VaVeronica2  ¿Nos confirmarías si ya cuentas con el servicio de Alertas Bancomer? Quedamos al pendiente. CBNH (2/2)", "@BBVABancomerRe si gracias, ¿Podrías decirme cuales son los pasos para activar mi https://t.co/MxxbWP8YB0?", "Ya no tienes que ir al 🏧 para saber tu saldo o tus 3 últimos movimientos 💳, sólo activa #BancomerSMS en tu📱… https://t.co/9WsbdXH2xw", "#Bancomer reforzará medidas de seguridad para sus clientes.\n\nhttps://t.co/pNxAxtJUlM", "@Milenio @RicardoBSalinas Y la liga bancomer....\nPues que chingue su madre..\nEmpezando por ese put banco de mierda...ratero", "#sunset #view #city #cdmx🇲🇽 #polanco #mightybuildings @ Torre Bbva Bancomer Polanco https://t.co/mTyuToGwCA", "Grandes mitos futboleros extranjeros que jugaron en la #LIGABancomerMX https://t.co/AU0P1MJUPz https://t.co/hvH4TmL6uz", "February 15: Justin performing at Estadio BBVA Bancomer... - https://t.co/UA0UZ7Dhu6 - Justin Bieber https://t.co/lRDP37qwaJ", "I'm at BBVA Bancomer in San Andrés Cholula, Puebla https://t.co/BYbCBl1OsZ https://t.co/8tEdxtdyKP", "@joeyhalliwell mencionar si ya te comunicaste a nuestra Línea Bancomer a levantar una aclaración de tu caso? Quedamos atentos. (3/3) EHMA.", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/QieOBW4hyB", "@futpicante  esperemos buenas noticias ya me estoy aburriendo demaciado  de ver películas y no las noches mágicas de la liga bancomer mx", "#Deportes Juegos alcanzan hasta un total de 60 millones de vistas en TV y dispositivos móviles. LIGA Bancomer MX https://t.co/sNo5d9AA3w", "@Gual2Mart En este caso, si gustas puedes comunicarte a Línea Bancomer o bien quedamos a tus órdenes. EHMA.", "@BBVABancomerRe tengo a la izquierda la cancelada y a la derecha la activa con la que ya pedí tener mi número en Ba… https://t.co/C5gCtNqPN3", "@Gual2Mart Te comentamos que puedes validar tus movimientos en nuestra Línea Bancomer (01 55 5226 2663) en (1/4) MGA.", "📝 Los arbitros le dicen que “NO” a la jornada 10 de la LIGA Bancomer MX. \n\nhttps://t.co/FxCoER1bjx https://t.co/fvXzxhadyM", "Me gustó un video de @YouTube de @jossmanytops https://t.co/dcfWNLmYh8 Estadio BBVA Bancomer vs Estadio Omnilife | cual es el mejor", "@BBVABancomerRe (2/2) Bancomer móvil de la pasada tarjeta y jamás se canceló y no puedo tener Bancomer móvil", "@BBVABancomerRe necesito atención a cliente por algún@ operador@ \n\nAyer creo que me hicieron 2 cargos y no puedo poner mi Bancomer móvil", "@cdmx_manager Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y (1/4) MGA.", "@chanhzwhites Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos para brindarte un (1/3) MGA.", "I'm at BBVA Bancomer Sucursal in Fracc. Bosques De Aragon, Neza, Null https://t.co/FwZbcz5ICR", "¿No sabes cuál es la Caja BBVA Bancomer Express más próxima a tu 🏡? Encuentra la más cercana a ti aquí. ➡️… https://t.co/8SgKE6d60s", "@CRCiencia Nuestro hermoso Estadio BBVA Bancomer, casa del glorioso Club de Fútbol Monterrey @rayados https://t.co/dqi9rrNZLu", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/bfQptrqE7D", "📝 Tras lo sucedido , la LIGA Bancomer MX hará reunión con dueños de los equipos.\n\nhttps://t.co/ziQqliRaXJ https://t.co/iuCTHKFs49", "El problema con la Liga Bancomer, no son los árbitros es la educación.", "Alguien tiene un token de BANCOMER? Urge porfa.: estoy buscando un token físico", "A falta de Liga Bancomer, ya viendo a mi Frasquito Moralez con el @NYCFC \nPedazo de jugador.", "@BBVABancomer da un paso más hacia el negocio responsable con esta nueva herramienta. Te damos todos los detalles:… https://t.co/khVgZDCwUh", "NECESITO 10 tacos bancomer", "@maximoavance @LIGABancomerMX  @LFAmex @FBA_MA que bueno que no hay liga Bancomer, ese deporte es una mierda, deberían apoyar más a LFA!!", "⚡️ #FlashSports | Resultados Jornada 12 C17 Ascenso Bancomer MX https://t.co/oqQbFQrCvE https://t.co/Mz9rGhK30R", "@FMF le falto mucha personalidad al Presidente de la la liga BANCOMER MX si los arbitros se negaron a trabajar con la pena jalas a otros", "aficionados del futbol mexicano que compraron boletos para los partidos del fin de semana de la LIGA BANCOMER MX y q viajaron a las ciudades", "@BBVABancomer donde puedo encontrar el código de seguridad que muestra mi celular para ingresar al portal de bancomer en internet", "@soniafc74 Bancomer (01 55 5226 2663) en las opciones 1-1, esto con la finalidad de evitar un mal uso en tu tarjeta. (2/3) MGA.", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios... https://t.co/DHhkeujCuw", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/DBf1GjiXWu https://t.co/sTYzDhwHrk", "Una mala determinación esta llevando a la Liga Bancomer MX a una pesadilla https://t.co/x73Xp2jS2p", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/F3u9Rajym4", "📝 Cimarrones de Sonora FC logra una victoria más en el Ascenso Bancomer MX.\n\nhttps://t.co/LUYCm9T8mF https://t.co/12O1cm2Rnm", "@Mariazelzel muy Hermosa María Zel le mando muchos saludos Ricardo Suarez también se quedó sin fútbol liga bancomer mx", "📝 Potros UAEM FC viene de atrás y vence a Zacatepec Siglo XXI Oficial en duelo del Ascenso Bancomer MX. 🐎… https://t.co/i45PJyermm", "#Dolar #DolarHoy en  #Bancomer 12/mar./2017 09:45 a. m.Compra: $18.87 Venta: $20.05 lista completa en https://t.co/Z63gxP5I7K", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios", "#PrimeroDinero: Moderniza @BBVABancomer la educación financiera https://t.co/Y6FI0FI8a5", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/9zdEGS7hHF", "📝 Los arbitros le dicen que “NO” a la jornada 10 de la LIGA Bancomer MX. \n\nhttps://t.co/FxCoER1bjx https://t.co/OAEWFFNXPj", "Sino me dicen \"Gracias por venir a Bancomer, excelente día\", no tengo un excelente día. Jajaja", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/gbuMCjr1VK https://t.co/yiIuH7BnjU", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/fLSkLzHiFs https://t.co/Yh9Ug5bHeF", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios", "Bancomer, el banco con mayor cantidad de reclamaciones por sus usuarios https://t.co/fb24RWJmXf", "📝 Tras lo sucedido , la LIGA Bancomer MX hará reunión con dueños de los equipos.\n\nhttps://t.co/ziQqliRaXJ https://t.co/8i3JZAHrRr", "Paro de árbitros suspende la LIGA Bancomer MX #ParoArbitral Raymundo Cruz https://t.co/H0JqsO99G4... https://t.co/uKnP7k2tqr", "@TanTatis en cual de tus tarjetas se encuentra dado de alta el servicio de Alertas Bancomer y así puedas (2/3) MGA.", "@TanTatis En este caso, te comentamos que puedes comunicarte a nuestra Línea Bancomer donde podrás validar (1/3) MGA", "@BBVABancomerRe me puedes ayudar desde la linea bancomer???", "Habrá reunión entre los dueños de clubes de la LIGA Bancomer MX 😮\nhttps://t.co/VlRYX41emI", "@BBVABancomerRe debito y la de credito...me pueden ayudar en linea bancomer???", "@TanTatis  indicándote que tu servicio ha sido desbloqueado y que debes descargar nuevamente la aplicación Bancomer Móvil, (5/6)", "@TanTatis Bancomer Móvil y Token Móvil se encuentran desbloqueados\". Cuando queda desbloqueado el servicio, recibirás un SMS (5/5)", "@TanTatis  opción \"Desbloquear Bancomer móvil / Token móvil\". Se te mandará una leyenda indicándote el servicio que tienes bloqueado.(3/5)", "@TanTatis Hola atis Sanchez, buenos días, gracias por contactarnos. ¿Podrías confirmarnos si bloqueaste tu Bancomer Móvil?, si es así, (1/5)", "Habrá reunión entre los dueños de clubes de la LIGA Bancomer MX 😮\nhttps://t.co/Rn53o8q4Sr", "Habrá reunión entre los dueños de clubes de la LIGA Bancomer MX 😮\nhttps://t.co/ShHfVKHGk0", "Habrá reunión entre los dueños de clubes de la LIGA Bancomer MX 😮\nhttps://t.co/W6vRTXsutK", "#Dolar #DolarHoy en  #Bancomer 12/mar./2017 02:45 a. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "Como cuando vas al cajero y segun estaa punto de darte tu dinero y de repente...\n#típico #Bancomer #fueradeservicio https://t.co/LpY6AYVTX6", "¡La galería de la victoria del Gran Pez en el #DORvsTAP!\n\n📷: https://t.co/epZtVQVktZ\n\n📝: @manuelaguna https://t.co/U1IoUKP3Ce", "Se me olvida todo pero me acuerdo del PIN del wey enseguida de mi en el Bancomer en Marzo 2015, 2842 por si se lo topan.", "LIGA Bancomer MX | CFT\n\n¿FIN DE LA HUELGA?\n\nEl día de hoy, el Gremio Arbitral tuvo una reunió  de 4 horas en las... https://t.co/dpgcmgtO5R", "¡Mañana habrá reunión entre directivos y dueños para buscar solución al paro en la @LIGABancomerMX!… https://t.co/g5GfEQLRsy", "Marcador Final , Dorados de Sinaloa 2 vs Cafetaleros de  Tapachula 0, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "Marcador Final , Loros de Colima 0 vs Cimarrónes 1, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "Marcador Final , Celaya 2 vs Murciélagos 1, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "¡Goooooooooooooooolpes en em corazón por la ausencia de futbol en la Liga Bancomer MX!☹️", "Marcador Final , Zacatepec 1 vs Potros UAEM 3, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "Roberto Garcia Orozco estaba suspendido para pitar en Liga Bancomer, Para mi que el problema tambien viene de ahi. Ven por sus interes.", "Los Toros de Celaya vencieron 2-1 a Murciélagos en partido de la Jornada 12 del ASCENSO Bancomer MX. [  127 more... https://t.co/dt4cdrHdfF", "Los Toros de Celaya vencieron 2-1 a Murciélagos en partido de la Jornada 12 del ASCENSO Bancomer MX. Alfredo... https://t.co/UOitt3lrnM", "Los Toros de Celaya vencieron 2-1 a Murciélagos en partido de la Jornada 12 del ASCENSO Bancomer MX. Alfredo... https://t.co/kiPSLLEvvn", "Los Toros de Celaya vencieron 2-1 a Murciélagos en partido de la Jornada 12 del ASCENSO Bancomer MX. Alfredo... https://t.co/Kkn2EIqmGD", "Los Toros de Celaya vencieron 2-1 a Murciélagos en partido de la Jornada 12 del ASCENSO Bancomer MX. Alfredo... https://t.co/cEBQZLfvGn", "I'm at BBVA Bancomer in Cancun, QR https://t.co/w9fGCs2rcz", "@chaconofficiel ok es bancomer te mando el número por dm", "#LaNoticiaTalCual\n\nProponen a \"La Mona\" para pitar la jornada 10 de la Liga Bancomer Mx https://t.co/Ckznl6GT1R", "Se suspende la jornada 10 de la LIGA Bancomer MX. Los árbitros no prestaran sus servicios y los partidos serán... https://t.co/9f5QHqTHLG", "#LoMásLeído | CheckUp brindará a sus clientes asesoría en tiempo real para \"mantener una adecuada salud financiera\"… https://t.co/Veya0KZBq2", "¡Los dueños tendrán reunión este domingo para encontrar una solución sobre el paro de los árbitros! #LigaMX ⚽️🚨… https://t.co/3uk7DOnFNS", "I'm at BBVA Bancomer in Puebla, PUE https://t.co/wOKgSQ1N4y https://t.co/ILIwmvxvFn", "La #Jornada12 del #AscensoMx se cierra en el Estadio Bancomer donde Dorados recibe a los Cafetaleros de Tapachula e… https://t.co/rTcu259GcH", "¿Cómo va su fin de semana sin LIGA Bancomer MX? :P", "A que se debió el paro de los árbitros en la liga bancomer?", "@BBVABancomer hola la aplicación de Bancomer móvil me marca un problema de conexión ya descargue la versión más reciente pero sigue igual.", "#Dolar #DolarHoy en  #Bancomer 11/mar./2017 08:05 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxPniZi", "Encontré tarjeta bancomer. París esq Allende. Iniciales MRG. Info DM @vecinosVillaCoy @DelCarmen_Coyo @centrodecoyo @MascotaCoyoacan", "@UpalabraMX Pablo Aguilar su castigo ejemplo para muchos , Prensa, Bbva Bancomer, Femexfut, Clubes y Afición", "Me cargaron doble la gasolina maldita terminal de Bancomer que ansia. Ya mero me robaron bajita la mano.", "A Modern Babel . . . @ BBVA Bancomer https://t.co/6SD3gHzyVM", "Q no pare la liga Bancomer y busquen en el fútbol llanero https://t.co/9xTY2yZeNO", "Amor a primera vista 😍\n\n¡Estadio BBVA Bancomer 🔵⚪️! https://t.co/Q84heKZmD4", "@cavazoslinda11 no hay fin de semana liga bancomer mx", "Enrique Bonilla Presidente de la LIGA Bancomer MX habla de lo sucedido con la Jornada 10 https://t.co/rM8MB8Xc75", "Este fin de semana sin LIGA Bancomer MX vente a echar la reta con nosotros...\nMárcanos al (229)2654782 ⚽️🔥", "I'm at BBVA Bancomer Sucursal in Hermosillo, Sonora https://t.co/5piFClTSES", "¿Tu tarjeta fue rechazada en una compra? Con #LíneaBancomer puedes comunicarte con un asesor para resolverlo. https://t.co/9eiS7vZwwt"], "sentiment": ["malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo"]}