{"text": ["Ma ville 🏙 #tower #city #mexico  #cdmx #architecture #instapic @ BBVA Bancomer https://t.co/tUueFOf5Aq", "Las maquinitas de bancomer para hacer depósitos me cambiaron la vida", "#ParaMiYaValiocuando la invite a ver un partido de la Liga bancomer", "¡Los árbitros en Estados Unidos se solidarizan con los mexicanos tras irse a paro en la jornada 10! 🇺🇸🇲🇽⚽️… https://t.co/EzVGNxUAzw", "@azardep666 encuentra en https://t.co/Wd5VKpylVA. Nos interesa apoyarte, ¿Podrías brindarnos el nombre completo del titular, los (2/3)", "@azardep666 Nadia te mencionamos que BBVA Bancomer, S.A. recaba tus datos para verificar tu identidad. El Aviso de Privacidad se (1/3)", "¡En Estados Unidos, los silbantes se han solidarizado con la causa del arbitraje mexicano! 🇲🇽🇺🇸… https://t.co/TWthzDcWKP", "LIGA Bancomer MX | CFT\n\n\"TRIVERIO SE DISCULPA\"\n\nEnrique Triverio, uno de los implicados en agresión arbitral... https://t.co/aaedSvxunb", "@azardep666 visualizar el estado de cuenta de sus productos, por ejemplo desde el portal de https://t.co/wFIabRGptm… https://t.co/zMtlZCnhim", "@azardep666 Hola buenas tardes Nadia, gracias por escribirnos. Te comentamos que Bancomer ofrece distintas alternativas para (1/3)", "LIGA Bancomer MX | CFT\n\nA través de su cuenta de Twitter, la Asociación de Arbitros Profesionales, encargada de... https://t.co/6ba6ZSJxjB", "@shonen_fiction posteriormente continua con la activación de Bancomer Móvil. Quedamos pendientes a cualquier detalle. JDGRR (2/2)", ":-) (@ BBVA Bancomer Sucursal in Puebla) https://t.co/xOnhYEF11w", "@EDUX77 Qe no es Bancomer ?", "Tour Estadio rayados. @ Estadio BBVA Bancomer https://t.co/LQhOkz6vaD", "Mujeres de Ministerios de Amor visitan el Estadio BBVA Bancomer en la j7 #MTYvsPAC #ValoresRayados #SomosRayados 🔵⚪ https://t.co/i76IVediBR", "Establece el límite de 💵 que puedes firmar con tus 💳, sólo tienes que usar #BBVAWallet 📱y listo. 👉 https://t.co/iZ9CqqE5II", "[📷FOTOGALERÍA] ¡Imágenes del #EntrenamientoRayados desde el Centro de Entrenamiento BBVA Bancomer El Barrial! 🔵⚪👇https://t.co/FLFTWLxnvw", "El vicepresidente del Atlas Alberto de la Torre, indicó que en el pasado existía el diálogo. Sus declaraciones aquí… https://t.co/i1sUd3Nan4", "I'm at BBVA Bancomer Sucursal in Guadalajara, Jalisco w/ @pitaharos https://t.co/SnuKEXeUgP", "Alfonso Sosa apoya a los silbantes, pero también opina que debería mejorar el trato que tienen con los jugadores.… https://t.co/klSpDRDVUU", "@JoseMaverick23 ¿Podrías confirmarnos por favor, qué versión de Bancomer Móvil tienes? Quedamos a tu servicio. JDGRR", "Regreso liga Argentina 🇦🇷 luego de la huelga, ahora es el turno de la liga Bancomer MX 🇲🇽 que suspende por huelga d… https://t.co/WWevxROwll", "@JoseMaverick23 Jose por medio de Bancomer Móvil en la opción de consultar se despliega un menú y en la parte inferior se 1/2 CDGJ", "Se confirma reunión de emergencia entre directivos de la Liga Bancomer y Presidentes de los 18 equipos que la conforman. Se pondrá bueno.", "@BBVABancomerRe gracias, tengo la app, pero es en IOS y creo no puedo obtenerla de aquí, y tengo bloqueado https://t.co/FmKioLH6re", "@JoseMaverick23 Google Play  https://t.co/KPyIHELYOu . Igualmente si nos permites podemos agendarte una llamada para contactarte y (4/5)", "@JoseMaverick23 de https://t.co/wFIabRGptm o Bancomer Móvil, la cual puedes descargar desde App Store  https://t.co/bQRycOw998  o (3/5)", "@JoseMaverick23 interbancaria en tu estado de cuenta, en la carátula del contrato, si ya cuentas con Alertas Bancomer también dentro (2/5)", "I'm at BBVA Bancomer Sucursal in Tlalnepantla, Estado De Mexico https://t.co/ahaFmNHQv3", "La tercera es la vencida... yisus quiera aquí si nos atiendan (@ Bancomer Villa Coapa in México, Distrito Federal) https://t.co/bNiBcVxZfc", "I'm at BBVA Bancomer in Merida, Yucatan https://t.co/7r2i9FAeOC", "Paro de árbitros suspende la LIGA Bancomer MX #ParoArbitral https://t.co/H0JqsO99G4 Raymundo Cruz... https://t.co/8ebfwsp9iM", "@ContactoCitibmx Es un reporte que seguro ya han levantado una y otra vez de muchos usuarios y siguen sin cambiar n… https://t.co/BUasL9ESjX", "@BBVABancomerRe cuando intento acceder a bancomer móvil desde la web me aparece esto al querer registrarme. Cómo lo… https://t.co/Y7WuFNadV0", "RANKING | Las plantillas más valiosas de México\n1. https://t.co/kZC7lq1stp\n2. Rayados\n3. América\n#LIGABancomerMX https://t.co/Ii1160SUaR", "Dedicación y actitud desde el Centro de Entrenamiento BBVA Bancomer El Barrial 🔵⚪👏 https://t.co/CyqMlkxaXj", "#generandoespacios @ BBVA Bancomer https://t.co/QdVRVezuvD", "@Coosme_fulanito actualizado está  en cualquier sucursal y en https://t.co/Wd5VKpylVA. ¿Nos podrías brindar tu nombre completo... JPAJ", "@Coosme_fulanito Hola buenas tardes. En este caso, BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg.... JPAJ", "Visita a la Torre BBVA Bancomer de @LEGORRETA_ARQS y @RSHParchitects. Visita en alianza con #Figueras.… https://t.co/Bf62wpeyQr", "Envios por Estafeta\nPagos en Bancomer y Oxxo\nInf en whatsapp 3331573407\nMinimo en joyería  10 pzas\nMinimo en bolsas  5 pzas", "@Yolanda26192225 Hola Yolanda, buenas tardes. ¿Puedes comentarnos a que opciones de Línea Bancomer estas ingresando? CDGJ", "¡ATENCION!\nSE CANCELA LA JORNADA 10 DE LA LIGA BBVA BANCOMER", "@BBVABancomerRe Querido Bancomer, no sirve la pagina https://t.co/bxEzXm5jr3 para bajar la carta de deducibilidad,dice datos incorrectos.", "I'm at BBVA Bancomer Sucursal in Tijuana, Baja California Norte https://t.co/2YEZUTMVqp", "I'm at BBVA Bancomer Sucursal in Tijuana, Baja California Norte https://t.co/rLBsJtT9VW", "@SancadillaNorte tienes juditas Bancomer? Están arrastrando (más) al patrocinador... no creo que estén muy contentos", "Dolar en México al dia: 11/03/2017, 12:20 pm: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/wOI78WP5R9", "#Dolar #DolarHoy en  #Bancomer 11/mar./2017 01:05 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "@cess_29_ de https://t.co/wFIabRGptm, en nuestra Línea Bancomer al 01-55-5226-2663, en las opciones 3-1 o por ese medio agendandote... JPAJ", "¡El técnico de @FuerzaMonarca, Roberto Hernández, también expresó su opinión sobre la situación arbitral!… https://t.co/muwetouGYU", "#HuelgaLigaMX Trollean a la LIGA Bancomer MX 😂😂😂😂 https://t.co/sugnFsTaf1", "@BBVABancomerRe @BBVABancomer tengo casi todas, Wallet, Vida Bancomer, móvil, Send son una maravilla. Saludos tío Bancomer.", "@betormz76 Esta promoción aplica sólo para Tarjeta Suburbia, Style, Elite, Walmart y BBVA Bancomer :D", "I'm at Bancomer in México, DF https://t.co/kJ7orF3nDw", "I'm at BBVA Bancomer in DISTRITO FEDERAL https://t.co/Wr5Qolly20", "# bancomer  no cabe duda que es lo peor que existe en servicio #toluca # lerdo", "✌🏻 @ BBVA Bancomer https://t.co/L2XuFCisc3", "Es oficial no habrá fútbol,de la LIGA Bancomer MX este fin de semana.\n\nEnrique Bonilla, titular de la Primera... https://t.co/0pwxo3Wk3Y", "LIGA Bancomer MX | CFT\n\nPrensa Internacional habla del paro arbitral en la Liga Bancomer MX.\n\nL'equipe (Francia),... https://t.co/9K53GsRMcK", "Dolar en México al dia: 11/03/2017, 10:46 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/k7lZc161gs", "#Entérate Conoce las causas de por que se suspendieron este fin de semana los partidos de la LIGA Bancomer MX de... https://t.co/MkkK8EyXTj", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer https://t.co/Pl4iagCBra", "@rosymartell ayer se canceló la jornada 10 todos los partidos la liga bancomer mx que pasar le mando muchos saludos Ricky", "Ofertas laborales en Bancomer\nhttps://t.co/X5V7J73U11", "JORNADA 10 DE LIGA BANCOMER MX SUSPENDIDA.\n\n#Video de conferencia de Enrique Bonilla.\nhttps://t.co/omQRz81wBR", "Edgardo Codesal dice que la Comisión Disciplinaria debe separarse de la Liga MX y ser respalda por la FMF.… https://t.co/p0qGeTFuNu", "@MarlonChaSan Hola Marlon, buenos días. Te invitamos a usar nuestra aplicación, descárgala desde el siguiente link… https://t.co/0r7n9cw56J", "@eduardotrelles Por   Todo   lo\nque el Esta o Provoco con la.\nSuspensión de los Partidos de\nla LIGA BBVA BANCOMER MX\ny Todos los ARBITROS.", "I'm at Bancomer Toluca 2000 in Toluca, México https://t.co/TQTyeqpW3P", "LIGA Bancomer MX | CFT\n\n\"Los arbitros no están contentos por dos motivos, el primero es el caso de Aguilar, con... https://t.co/Eelj818npp", "I'm at BBVA Bancomer Sucursal in Xalapa, Veracruz https://t.co/VkuXbr7DGd", "Poco a poco cumple tus proyectos con Meta #Ahorro. Conoce sus beneficios aquí 💰👉https://t.co/QO3gH6pn6b", "@BBVABancomerRe  tengo que ir a una sucursal de bancomer, por lo del \" adelanto de sueldo?", "@shonen_fiction Alejandro te pedimos lo intentes en el transcurso de la tarde. En estos momentos Bancomer Móvil se encuentra en una 1/2 CDGJ", "@beatrizbraniff tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en https://t.co/Wd5VKpylVA.... JPAJ", "@beatrizbraniff Gracias por la información, para poder ayudarte a levantar el reporte e inhibir este tipo de llamadas, BBVA Bancomer... JPAJ", "I'm at BBVA Bancomer in Puebla, PUE https://t.co/bbzlNdpyTI", "Estamos al aire por Telever con los detalles de lo ocurrido en la LIGA Bancomer MX en el 8.1 y 12.1 de tu TV,... https://t.co/z2qiU0fJD7", "@JBotisov ya que es solamente para los que no son clientes Bancomer y desean tener una cuenta con nosotros. JPAJ", "@BBVABancomerRe me podrían decir como solucionar el error de cadena de autenticación no válida en Bancomer móvil? Ayuda :(", "@esther85sea a cuentas Bancomer o a otros Bancos. JPAJ", "I'm at BBVA Bancomer Sucursal in Cuernavaca, Morelos https://t.co/QXlcfLioDF", "@esther85sea Hola Tete85, buenos días. Bancomer Móvil no te cobra comisión por las transferencia. Estamos al pendiente. CDGJ", "#RivieraMaya #PlayaDelCarmen #RevolutionGAY: I'm at BBVA Bancomer in Playa Del Carmen, Quintana Roo https://t.co/nfdV5SxolI", "I'm at BBVA Bancomer in Playa Del Carmen, Quintana Roo https://t.co/wT0gdFjhvf", "Envios por Estafeta\nPahgos en Bancomer y Oxxo\nInf en whatsapp  3331573407", "y que haremos este fin de semana sin nuestra amada LIGA Bancomer MX 😱😱😱 #LDCnews https://t.co/Z483tZS9NM", "Sujetos armados atracan  un Bancomer en Córdoba https://t.co/ymIIAYI6Pn https://t.co/JLSULkbMSp", "@mariacasa01 https://t.co/wd7uBA82qU Quedamos a tus órdenes. CDGJ", ":( (@ BBVA Bancomer) https://t.co/Hr1qXiZxzv", "Es un verdadero crimen financiero lo q hace bancomer con sus clientes. Sus funcionarios tienen consignas asesinas.", "Andale Pues Con Max Oropeza #DeportivasAndalePues Se suspende toda la #J10 de la LIGA Bancomer MX por postura de los arbitros.", "⚠️El Ascenso Bancomer MX no se detiene⚠️ \n\nAsí que #NosVemosEnElCoruco porque...\n¡Hoy juega el ZACA! 🇳🇬\n¡Hoy JUGAMO… https://t.co/7CbTQzYXz0", "Arma tu Outfit con #ASICS en Deportes La Sonora\n\n#6meses sin intereses tarjetas de crédito #BANCOMER \n(compra... https://t.co/WycpIyYo0Q", "@SPM_SLP estacionamiento imposible para la facultad de medicina y estos lugares de Bancomer y harmonhall apartados… https://t.co/9OFuycuBTD", "Que sentirá o pensaran los de Bancomer al ser el patrocinador de esta mediocre liga XX @fantasmasuarez @joserra_espn @Faitelson_ESPN", "Bancomer habla los sábados 7am a ver si ya pagaste por 1 día tarde #condusef #bancomer #bancomundial #QueNoteEnganen", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nGracias por todo lo que le diste a nuestro futbol\n😔🙏 Descanse en... https://t.co/4lJ1Z328XP", "Dolar en México al dia: 11/03/2017, 6:17 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/2SYFn3qO4T", "@AletzAGoGo hola buenos días llamamos de grupo Bancomer para informarle sobre su atraso jajaja/ nombre era mi vato ❤️", "QUE SIEMPPRE NO LOGRARON ASALTAR BANCOMER DE CÓRDOBA https://t.co/bALOj96PDt", "Bancomer es impersonal, suspende TC sin mediar deuda y con historial perfecto. Empleados: tiene razón, pero no puedo nacer nada.A otro banco", "En Mexico, la jornada 10 de la #LIGABancomerMX queda aplazada\n\nAqui los detalles: https://t.co/1rnY0MoNAS", "ESPN Deportes Se suspende la jornada por huelga arbitral ESPN Deportes El presidente de La Liga Bancomer MX,… https://t.co/hCG5rAsFdG", "#Dolar #DolarHoy en  #Bancomer 11/mar./2017 05:45 a. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 11/03/2017, 4:51 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/rT2LcDwWDd", "@chistyvamp hola si gustas ayudar con alimento o depósito se agradece Bancomer\ncuenta - 2883246329\n4152 3131 3868 4498 Marisol García Gomez", "Dolar en México al dia: 11/03/2017, 3:31 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/6oCkRYlDYa", "Dolar en México al dia: 11/03/2017, 2:17 am: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/hXflTmm7mT", "Chinguen a su madre los árbitros de la @liga Bancomer", "February 15: Fan taken photos inside the Estadio BBVA Bancomer... - https://t.co/SNmNEkhOpr - Justin Bieber https://t.co/H7WNNg5U5Z", "ESPN Deportes Se suspende la jornada por huelga arbitral ESPN Deportes El presidente de La Liga Bancomer MX,… https://t.co/jcTgUJETGL", "#antesdeiradormir\n\nNo habrá partidos este fin \nComunicado por parte de la LIGA Bancomer MX https://t.co/S9YOc8bjgQ", "Daily New Jobs Worldwide-https://t.co/trD8uwcBxO para BBVA Bancomer y obtén excelentes ingresos\n Location : Ciud... https://t.co/UsBOJWsIsh", "Dolar en México al dia: 10/03/2017, 11:40 pm: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/Ch3JcdAQXz", "⚠️El Ascenso Bancomer MX mantiene la actividad⚠️\nAsí que mañana... ¡TODOS A APOYAR AL ZACA! 🇳🇬\nEntrada Gratis de 2:… https://t.co/Kr6HQiSpUl", "@KarenManzano se canceló toda la jornada 10 liga bancomer mx le mando muchos saludos Ricky también les mando un beso Karen Manzano", "Una hora haciendo el tonto para concluir que seré Clark Kent el lunes en Bancomer 🤷🏻‍♂️", "Missing you. \n#purposetour #purposetourstadiums #purposetourmonterrey @ Estadio BBVA Bancomer https://t.co/HfKLpZWmLE", "Es que yo sin ti, tu sin mí 🎶 \n- la liga Bancomer Mx a los árbitros", "\"SUSPENDEN ARBITROS LIGA BANCOMER MX DENTRO DE LA JORNADA 10\"\n\nLa Asociación Mexicana de Árbitros anunció que no... https://t.co/Il33zzDETn", "@cuacocuac  acceder? Esto corroborar que de esta forma ya puedas tener acceso a través de la aplicación de Bancomer móvil.  (2-3)", "@cuacocuac ¿Podrías entrar en configuraciones de tu teléfono/aplicaciones, elegir Bancomer móvil y eliminar los datos e intentar (1-3)", "La Jornada 10 de la LIGA Bancomer MX ha sido suspendida.\nLos árbitros designados para dicha jornada se han negado a… https://t.co/Pe0twCfxmo", "LIGA Bancomer MX ¡Haznos caso! 😕 https://t.co/P3Az2P5YDC", "Asaltan Bancomer y oficinas de TV por cable en Córdoba y Amatlán - https://t.co/xCKzKAgldG https://t.co/yTODqHpggK", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nMensaje del Presidente Ejecutivo de la LIGA MX /ASCENSO MX sobre... https://t.co/FKvFDAxOvE", "@palaciohierro no funcionan los convenios con bancomer ni banamex. #esParaPagar ....hay que revisar esperemos no sea a proposito...", "@kikeman006 Nos alegra que hayas podido acceder a nuestra aplicación de Bancomer móvil. Por cualquier duda estamos a tus ordenes a (1-2)", "LIGA Bancomer MX | CFT\n\n\"COMUNICADO OFICIAL\"\n\nComunicado oficial de la Federación Mexicana de Futbol sobre la... https://t.co/ZOaIVMA6du", "@ServicioTM  me podrían indicar que pasaría con los boletos que adquirí para la J10 de liga Bancomer ..?? Saludos ..", "ADIOS LIGA BANCOMER MX NO CREO  QUE LA MAS GRANDE INSTITUCIÓN BANCARIA PATROCINE  UNA LIGA ASI \n#ADIOSLIGABBVA", "Por primera en 38 años en México la Jornada 10 de la Liga Bbva Bancomer se suspende porque no quieren prestar sus servicios los árbitros.", "@GanaGolMexico que pasará ahora que ya metí mi quiniela y la Liga Bancomer Mx canceló los partidos de esta jornada", "@cuacocuac ¿Nos puedes mencionar sí ya intentaste realizar la instalación y la desinstalación de la aplicación de Bancomer (1-2)", "Marcador Final , Alebrijes de Oaxaca 3 vs FC juarez 2, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "@ValMarinR se canceló todos los juegos liga bancomer mx le mando muchos saludos Ricardo Suarez", "Liga Bancomer en su jornada 10 #Suspendida gracias @pablis23 https://t.co/fQIo4LdNME", "Marcador Final , Venados 0 vs Tampico Madero 0, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "La Liga Bancomer es juez y parte, mientras no haya una entidad exterior que los audite y sancione, todo seguirá igual.", "Marcador Final , Correcaminos 3 vs Coras Fc 3, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "@VirginiaRmz esta muy Hermosa Virgina Ramírez les mando un gran saludos Ricky también se canceló juegos liga bancomer mx", "Marcador Final , Mineros de Zacatecas 2 vs Leones negros 0, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017.", "⚡️ #FlashSports | Resultados del viernes de la jornada 12 del Ascenso Bancomer MX https://t.co/dT9TvuLSz1 https://t.co/pzZefUTPy2", "Mucha falta de respeto en la Liga Bancomer, de todos lados.", "Marcador Final , Atlante 2 vs lobos buap 2, Fecha 12, Liga Ascenso Bancomer Mx , Torneo Clausura 2017 .", "@NellySimon_ESPN se canceló todos los juegos la liga bancomer mx le mando un gran saludos Ricky que va pasar", "Está más buena la novela de la Liga Bancomer MX que la de las 9", "@Jimena_Alvarez se canceló todos los partidos la jornada 10 liga bancomer mx le mando muchos saludos Ricky que pasar", "#Dolar #DolarHoy en  #Bancomer 10/mar./2017 11:05 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "Los equioos mexicanos de la LIGA Bancomer MX comenzaron a oficializar la suspensión de la #Jornada10 ⚽ https://t.co/olq7yxYqJI", "A los clubes les acaban de informar que se suspende por completo todos los partidos de la J-10 de la LIGA Bancomer… https://t.co/a2NEgWyFPQ", "@mariadelvalle16 se canceló la jornada 10 liga bancomer mx todos los partidos le mando un gran saludos Ricky que pasan", "¡Los 'Gallos' esperan que les alcance para llegar a la Liguilla! 🐔⚽️ https://t.co/kJvXVvXQWr   https://t.co/Q35tMQezGC", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nMensaje del Presidente Ejecutivo de la LIGA MX /ASCENSO MX sobre... https://t.co/CbCWbVsLE3", "#AvisoImportante: Debido a la huelga arbitral, la Liga Bancomer suspende la #J10, por lo que #ElCambioCastrol no se… https://t.co/UwIF26Kscs", "OFICIAL.\n\nQueda suspendida la jornada 10 de la LIGA Bancomer MX por huelga de árbitros. https://t.co/zDPPK08NnZ", "OFICIAL: \n\nSe suspende totalmente la jornada 10 de la LIGA Bancomer MX. \n\nEl gremio arbitral se nego a prestar... https://t.co/O5c3FyfmpJ", "@J_Pietra se canceló todos los partidos la jornada 10 la liga bancomer mx le mando un gran saludos se llama Ricardo Suarez", "¡Este es el #Video en donde Enrique Bonilla confirma que la jornada 10 de la #LigaMX ha sido suspendida!… https://t.co/y6KDYiLAZn", "@BBVABancomerRe buenas noches. Que pasa con la aplicación de Bancomer móvil? No le deja accesar", "Es un hecho histórico que la jornada 10 de la Liga Bancomer MX (fútbol mexicano) se suspenda porque los árbitros... https://t.co/U54l2PeWLT", "La LIGA Bancomer MX confirmó suspensión de partidos correspondientes a la #J10. En próximos días se conocerá... https://t.co/UoRCBhMvp4", "Buena decision de los arbitros de la liga bancomer mx,\nYa nadie respeta la autoridad dentro de un campo de futbol\nJornada 10 te extrañaremos", "Comunicado de Prensa \nEnrique Bonilla Presidente de la LIGA Bancomer MX https://t.co/omcBqByrKw", "Comunicado de Prensa \nEnrique Bonilla Presidente de la LIGA Bancomer MX https://t.co/u6DrNWrCQg", "#LigaMX #CL2017\n¡COMUNICADO OFICIAL!\nCon este comunicado la LIGA Bancomer MX confirma la suspensión de la Jornada 1… https://t.co/MJ4WrYt1j3", "@andremarinpuig todos los partidos la jornada 10 se canceló liga Bancomer MX Saludos se llama Ricardo Suarez", "¡@elmagazo y @LEAdeportes nos hablan de la suspensión de la Jornada 10 desde el Luis \"Pirata\" Fuente!… https://t.co/MQeWSQ5ErL", "La Femexfut dio a conocer que la Jornada 10 de la LIGA Bancomer MX será suspendida por el paro arbitral. https://t.co/1vU8UYUuLj", "@annagzz Se canceló todos los partidos la jornada 10 liga Bancomer MX Saludos Ricky", "Atento aviso de la Liga BBVA Bancomer https://t.co/5wLB7GJY4j", "Enrique Bonilla Presidente de la LIGA Bancomer MX informó ante los medios de comunicación que la Jornada 10 se... https://t.co/UklEnnq4Ua", "@VirginiaRmz #aquienlevas  se canceló jornada 10 todos juegos la liga Bancomer MX muy triste saludos Ricardo Suarez", "#Ofical la Jornada 10 de la Liga Bancomer queda suspendida y se reprogramaran los partidos. https://t.co/Z3imAaA3lj", "QUE SIEMPPRE NO LOGRARON ASALTAR BANCOMER DE CÓRDOBA https://t.co/talKrkhK9o https://t.co/xdFyW2IMpE", "@AQuienLeVasTD @LIGABancomerMX @MauricioYmay  se canceló toda jornada 10 liga Bancomer MX Saludos Ricardo Suarez Muy triste que pasar", "La voz de \"bienvenido a la practicaja bancomer\" no es la misma de \"el numero telcel se encuentra fuera del area de servicio\" ?", "@ChristellePatt que triste se canceló jornada 10 liga Bancomer MX ver que pasar", "De acuerdo con u comunicado de la Federación Mexicana de Fútbol Asociación la jornada 10 de la LIGA Bancomer MX... https://t.co/75aRNaY7Qw", "LIGA Bancomer MX, @ligabancomermx es ahora una tendencia en #Mérida\n\nhttps://t.co/te5hGyVV4S https://t.co/K3jtSRI97G", "#Oficial SE SUSPENDE LA JORNADA 10 DE LA LIGA Bancomer MX:\n\nLa decisión de los árbitros de la #LigaMX, de no... https://t.co/aFwMm6mlVH", "@nahimachoura se canceló Jornada 10 liga bancomer todos los partidos sí o no ver qué pasa Saludos Ricky", "No habrá actividad en la Liga BBVA Bancomer Mx.\nGRACIAS TELEVISA Y TV AZTECA 😡 https://t.co/tMWMJJVLLV", "Se Suspende por Completo Todos los Partidos de la J-10 de la LIGA Bancomer MX. https://t.co/SJZ2zTCUQs", "#OFICIAL no habrá juegos de la LIGA Bancomer MX este fin de semana. Aquí el comunicado de la liga https://t.co/mDfeql6ujd", "Oficialmente no hay jornada 10 de la liga Bancomer, todo esto tras la negativa de los árbitros a pitar los partidos", "#LigaMXSuspendida Oficial: Enrique Bonilla, presidente de la Liga Bancomer MX informa que se cancela la jornada... https://t.co/R0AC6cZmqE", "Comunicado de Prensa \n\nEnrique Bonilla Presidente de la LIGA Bancomer MX https://t.co/CzFlvlprdi", "OFICIAL: La Jornada 10 de la LIGA Bancomer MX ha sido suspendida.\n\nLos árbitros designados para dicha jornada se... https://t.co/GKjgongMx4", "La LIGA Bancomer MX hace oficial la suspensión de la jornada 10 del torneo #Clausura2017 Telemundo 48 https://t.co/h4qAaafx8h", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nComunicado de la Federación Mexicana de Fútbol y LIGA MX:... https://t.co/RtdYm8fZmZ", "Alertan sobre correo falso de Bancomer https://t.co/QWb5NZgtF9 https://t.co/9efXkd42Bl", "Circo Bancomer MX https://t.co/7ezj9aqXgC", "A través de un comunicado oficial la LIGA Bancomer MX ha suspendido la jornada 10 porque los árbitros designados... https://t.co/uuvqdeQ8Xg", "OFICIAL: Se suspende la Jornada 10 de la Liga Bancomer Mx por protestas arbitrales. \nFoto: Liga Bancomer Mx (Web) https://t.co/NLjXFNimCJ", "@BloqueadosS  la liga bancomer solo dijo que en después se dará aviso de cuando se repondra la jornada", "Oficial No habra jornada 10 de la liga Bancomer Mx , se suspende todos los partidos , el partido del azul No se jug… https://t.co/cg8E2xbPiF", "No tendremos Jornada 10 en la Liga Bancomer gracias al pinche América y la FMF. \nAgradézcanles en: \n@ClubAmerica y @FMF", "⚡️ #FlashSports | Histórico NO habrá #Jornada10 de la LIGA Bancomer MX por primera vez se suspenden todos los part… https://t.co/JG2tG9qtjv", "El partido de La Máquina frente a Toluca es cancelado debido a los acontecimientos del gremio arbitral de la Liga Bancomer Mx.", "El partido de La Máquina frente a Toluca es cancelado debido a los acontecimientos del gremio arbitral de la Liga Bancomer Mx.", "Oficial se suspende todos los partidos de la fecha 10 , Liga Bancomer Mx Clausura 2017, no habrá fútbol de la... https://t.co/T4yTh01WjM", "Asi todos hoy,  en twitter,  liga bancomer mx,  en todo https://t.co/Ex4LnOVE6V", "Estoy a favor de que se den sacudidas importantes como la de hoy en la Liga Bancomer MX, siempre y cuando sea en aras de mejorar esto.", "@LIGABancomerMX @FMF desde que bancomer los patrocina es un desorden  pero siente tu liga vdd. Usan a niños y no ponen el ejemplo ustedes", "@Futbol_ahora APRENDAN JUGADORES COCHINOS DE TODO EL MUNDO Y EN ESPECIAL EN LA LIGA BANCOMER MEX.RESPETAN LOS ARBITROSenElGranFut", "Asaltan sucursal de Bancomer en Córdoba https://t.co/qEJRPSJNWv https://t.co/phAYqe9V4O", "FINAL DEL PARTIDO\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero... https://t.co/NaLMJlKCIN", "MINUTO 45\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "@futpicante llamen a bancomer o a banamex capaz", "MINUTO 40\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Se anuncia la posible llegada de este cuerpo arbitral para los partidos de la jornada 10 en la LIGA Bancomer MX... https://t.co/rED8gEDaMg", "¡ÚLTIMO MOMENTO! 🚨🚨\n\nA los clubes les acaban de informar que se suspende por completo todos los partidos de la J-10 de la LIGA Bancomer MX.", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nGracias por todo lo que le diste a nuestro futbol\n😔🙏 Descanse en... https://t.co/niwKiS4ASw", "MINUTO 35\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Los esperamos para los partidos de la LIGA Bancomer MX a partir de las 5pm a disfrutar del sábado. 🍻⚽️", "Bancomer móvil me saco de un apuro. 👍", "MINUTO 30\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Retweeted ••Marco Zagoya• (@marcozagoya):\n\nSE SUSPENDE EL VERACRUZ VS PUEBLA\nhttps://t.co/DjrODYeC4F vía... https://t.co/29UMKDA1GS", "https://t.co/Kdao48pSmk @gvlo2008 analiza lo ocurrido con la desilusión de los árbitros,tras las sanciones de la comisión disciplinaria.", "@werevertumorro Deja de chingar con tus burritos que me importa mas el Paro de los arbitros en la liga Bancomer mx :v", "Bueno, al menos no tocaba partido aquí en el Bancomer 😪😪", "SE SUSPENDE EL VERACRUZ VS PUEBLA\nhttps://t.co/JjzKh8U23e vía @AztecaDeportes @AficionPecadora", "¡SE ENCIENDEN LAS ALARMAS EN LA FMF! 🚨🚨\n\nLos árbitros están dispuestos a parar la J-10 de la LIGA Bancomer MX si... https://t.co/ZlB2benP4H", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/ymxbUgheBr https://t.co/EWEHr5Dzkx", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/OpDTIwOSIZ https://t.co/ioY01avP5T", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/xhWNTGYRz2 https://t.co/Sk1NxKdHE5", "@LIGABancomerMX ojalá les quiten el patrocinio de Bancomer para que ya dejen de manejar la liga a su antojo", "MINUTO 25\nCF Correcaminos 3-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Sunrise Cafe Waffles &amp; Almuerzos\n\nMINUTO 25\nCF Correcaminos 3-3 Coras FC\nEstadio MRG\nJornada 12 | Ascenso Bancomer MX\n\n#SomosMasCanchero", "@calbert57 que Bancomer retire el patrocinio a la liga... eso generará más cambios", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/Z17Z5vinVS https://t.co/Ra4PgOlPhP", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/LuqArb94zA https://t.co/yMsCVV5XHK", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/i0TPnK03Ve https://t.co/e092zrpLF6", "No van a pitar 😱\nSe suspende el Veracruz vs Puebla https://t.co/ApsD3kaVM0 vía @Azteca_Deportes", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/mBW7kvplbw https://t.co/gzPRczvmAJ", "Aquí más detalles del deceso del \"Maño\" Aníbal Ruiz. https://t.co/ZfjeJ5nXlv https://t.co/G1om778s0K", "#ClínicaDeCelulares\n\nMINUTO 20\nCF Correcaminos 2-3 Coras FC\nEstadio MRG\nJornada 12 | Ascenso Bancomer MX\n\n#SomosMasCanchero", "MINUTO 20\nCF Correcaminos 2-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "En huelga árbitros mexicanos, no pitarán la jornada 10 LIGA Bancomer MX mediante twitter lo hacen oficial https://t.co/mv8MRutL9O", "La LIGA Bancomer MX y la Comisión Disciplinaria informan que quedan suspendidos los partidos de la jornada 10 del Clausura 2017.", "MINUTO 16 \nCF Correcaminos 2-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "@BancomerPrensa 184 millones de clientes satisfechos o inconformes? Yo soy un cliente inconforme e insatisfecho con Bancomer, mal servicio!", "#Oficial se suspende la Jornada 10 del Clausura 2017 de la Liga Bancomer MX.\n\n¿Que opinas? https://t.co/UvTbw0tayB", "MINUTO 10 \nCF Correcaminos 1-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero... https://t.co/U6cpuJ8uB5", "¿Sabías que el 💵 que transfieras por #BBVASend no sale de tu cuenta hasta que el destinatario lo retira? Conócela 👉 https://t.co/MkRGUqB90b", "¡ÚLTIMO MOMENTO! 🚨🚨\n\nA los clubes les acaban de informar que se suspende por completo todos los partidos de la J-10 de la LIGA Bancomer MX.", "La Liga Bancomer MX buscaría árbitros de la MLS y Centroamérica para pitar los encuentros del torneo. https://t.co/Fp7eSgFIGP", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nLa LIGA MX lamenta el fallecimiento del Sr. Aníbal Ruiz.... https://t.co/IWs9JD9mCv", "MINUTO 5 \nCF Correcaminos 1-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nLa LIGA MX lamenta el fallecimiento del Sr. Aníbal Ruiz.... https://t.co/JxpYaafMv1", "se suspende la jornada 10 del futbol mexicano, liga bancomer mx", "INICIA EL SEGUNDO TIEMPOS \nCF Correcaminos 1-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG... https://t.co/uKoOqadE9h", "La pelota si rodó en el Ascenso Bancomer MX y el #Atlante  empató de último minuto! https://t.co/QFxO9zabU5", "Asaltan a clientes y empleados de Bancomer en plaza Once de #Córdoba #Veracruz\nhttps://t.co/YwZb47TYfa\n@anonopshispano @molotovmx @adiazpi", "(Aguas) - Árbitros no pitarán la fecha 10 de la Liga Bancomer Mx  https://t.co/M6WNLF8AQ9", "Pues bueno, los árbitros se hacen escuchar y están en huelga. No quieren pitar la jornada 10 de la liga bancomer Mx", "MEDIO TIEMPO\nCF Correcaminos 1-3 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero... https://t.co/peR3t3e54x", "SERÁ UN FIN DE SEMANA SIN PODEROSA LIGA BANCOMER MX PORQUE LOS ÁRBITROS PUTITOS NO QUIERES PITAR...", "MINUTO 39\nGooool de Coras, anotó Emmanuel Hernández \nCF Correcaminos 0-3 Coras FC\nJornada 12 | Ascenso Bancomer... https://t.co/1GPhBahwSq", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nRivas: \"Enrique Triverio 8 partidos de suspensión a cumplirse en... https://t.co/IV9nnosa1Y", "Parece ser que no habra fecha 10 de la liga bancomer mx los árbitros están en protesta se dice que el silbante del VRC VS PUE se fue", "MINUTO 35\nCF Correcaminos 0-2 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Asaltan a clientes y empleados de Bancomer en plaza Once de Córdoba\nhttps://t.co/mSlckjMZD6 https://t.co/ZL9YNgHreK", "Aplausos para los Árbitros de no pitar hoy en la LIGA Bancomer MX se cancela la Jornada 10 nada que ver el... https://t.co/miGQgFwI1F", "MINUTO 30\nCF Correcaminos 0-2 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Cortina de Humo Lo Que Aconteció en La LIGA Bancomer MX??? \nQue alguien me Explique", "MINUTO 23\nGoooool de Coras, anotó Daniel Rios \nCF Correcaminos 0-2 Coras FC\nJornada 12 | Ascenso Bancomer MX... https://t.co/NpAp2siawI", "Se suspende el Veracruz va Puebla, por paró de árbitros; muy posiblemente se suspenderá la jornada de la LIGA Bancomer MX.", "La AMA dice que no pitara la J10 de Liga Bancomer MX https://t.co/HVZST3L0ac", "Hoy los Venados reciben a la Jaiba Brava de Tampico fecha 12 del torneo de Ascenso Bancomer MX #EventosGrupoArmar https://t.co/ErNdJBuYvi", "MINUTO 20\nCF Correcaminos 0-1 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Aviso ⚠ \nSe cancela la jornada 10 de la LIGA Bancomer MX", "MINUTO 15\nCF Correcaminos 0-1 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero... https://t.co/llL16BdjwH", "Los árbitros de la LIGA Bancomer MX han decidido unirse y no pitar en esta #Jornada10 en protesta, luchando por... https://t.co/pxRRNuYDwE", "Es un hecho, no habrá árbitros en la Jornada 10 de la LIGA Bancomer MX https://t.co/Kk8AmCsM20", "La Liga Bancomer en los tiempos de Mad Max...", "En alguna nota escribí que los dueños y dirigentes del fútbol mexicano de LIGA Bancomer MX se comportan como el... https://t.co/pVkGhMAfro", "MINUTO 10\nCF Correcaminos 0-1 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero\n#CambiemosLaHistoria", "Los árbitros no pitarían la jornada 10 de la LIGA Bancomer MX https://t.co/D24RzestFb", "⚡️ #FlashSports | Los árbitros no pitarán la fecha 10 de la LIGA Bancomer MX debido a las … https://t.co/xSlrXm7C30 https://t.co/EY1S0uNF3k", "Gol de Daniel Rios de Coras FC\nCF Correcaminos 0-1 Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG... https://t.co/PgbtV0dWEp", "Retweeted LIGA Bancomer MX (@LIGABancomerMX):\n\nDecio de María: \"Convocamos a conferencia de prensa para dar las... https://t.co/eayFwiEL8E", "@Misteraguila1 Pues se supone,incluso la copa se llama \"copa corona mx\" a diferencia de la \"liga bancomer mx\".", "Conexion Bancomer con Woocommerce, sin intermediario tu dinero disponible en tu chequera  en minutos... https://t.co/pSUUbA2GrF", "Conexion Bancomer con Woocommerce, sin intermediario tu dinero disponible en tu chequera  en minutos… https://t.co/8ZTZrQkt8q", "@Pellomaldonado si yo fuera Bancomer la pensaba 2 veces antes de que desgracien mi imagen @BBVABancomer  @LIGABancomerMX", "Ultimo Momento:\nLa Asociacion Mexicana de Arbritos suspende la Jornada 10 de la Liga Bancomer Mx porque no estan... https://t.co/TMkAN63gso", "INICIA EL PARTIDO\nCF Correcaminos vs Coras FC\nJornada 12 | Ascenso Bancomer MX\nEstadio MRG\n\n#SomosElGallinero... https://t.co/OCiP3Erdc5", "@BBVABancomerRe  gracias Bancomer son los mejores por eso llevo 10 años siendo cliente 🙂👍", "Dolar en México al dia: 10/03/2017, 6:56 pm: Bancomer: Compra $18.86 - Venta $20.04… https://t.co/Y6pc3YODnG", "¡Checa el video de la conferencia de prensa en el que la @FMF anuncia las sanciones correspondientes!… https://t.co/CFYM4uRvJJ", "@joserra_espn pagados con tarjeta a 18 meses con BBVA Bancomer @SancadillaNorte", "LIGA Bancomer MX | CFT \n\n\"JORNADA 10\"\n\nAsí se encuentra la cartelera de la Jornada 10 del máximo circuito azteca,... https://t.co/1pNeTHVcx8", "Asaltan sucursal Bancomer de la ciudad de Córdoba https://t.co/g2AZOBrbr5", "La LIGA Bancomer MX confirma las sanciones de Sambueza y Triverio (8 Partidos), se pierden el resto del torneo, regresan en Liguilla.", "Asaltan sucursal Bancomer de la ciudad de Córdoba\n\nAntes del mediodía la sucursal Bancomer de la ciudad de Córdoba fue asaltada por dos suj…", "#LaNoticiaTalCual\n\nArranca la jornada 10 de la LIGA Bancomer MX en el puerto jarocho, Club Puebla visita a... https://t.co/2VrncDecA5", "@Davidsika en la carátula de tu contrato, estado de cuenta, accediendo a tu servicio de https://t.co/wFIabRGptm, co… https://t.co/9rIAszYNCY", "I'm at BBVA Bancomer in Merida, Yucatan https://t.co/EanxXcabnH", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/kFCLUhlAnm ⚠️⚠️", "A plena luz del día, asaltan sucursal de Bancomer en Córdoba https://t.co/a9Ot4K0Wce https://t.co/EhGDOkhONT", "\"Veracruz se juega la vida esta noche\", nos dice @Yisus74. ¡Aquí su opinión previo al #ViernesBotanero!… https://t.co/1iIJA2YJ33", "Mira mi amor, tus jacarandas... #jacaranda #marzo #instapic #reforma #tower #cool @ BBVA Bancomer https://t.co/yaW22L9YAC", "#BBVA LIVE Veracruz - Puebla FC Liga BBVA Bancomer MX - 11 March 2017 - https://t.co/BBjKvVwUzG https://t.co/xILclqjwZI", "@elvergalarla69 que deseas desde nuestra Línea Bancomer al 015552262663 en las opciones 3-1 o 3-3 para que uno de nuestros ejecutivos (2/3)", "@polipocket94 través de Bancomer móvil sera tu contraseña para ingresar a Wallet. Quedamos al pendiente. AHAH (3-3)", "I'm at BBVA Bancomer Sucursal in Cabo San Lucas, Baja California Sur https://t.co/y3GfNcxFZn https://t.co/BAAq2KIIl7", "@polipocket94  sucursales y también realices la activación de Bancomer móvil. Posteriormente la contraseña que se haya generado a (2-3)", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/ptDUTuZspo ⚠️⚠️ https://t.co/IFBqxtDjWz", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/gHJWmWj6sE ⚠️⚠️ https://t.co/xyACsBJvwF", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/fiRnIf74NT ⚠️⚠️ https://t.co/OV2qgVY70q", "@polipocket94 Te comentamos que para activar Wallet es necesario que puedas activar tus Alertas Bancomer en cualquiera de nuestras (1-3)", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/JAuyrnujIt ⚠️⚠️ https://t.co/3n2qwaZVXo", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/l5dzDMk8HD ⚠️⚠️ https://t.co/E6odIXe5r8", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/lbbHXl0aIM ⚠️⚠️ https://t.co/KcHOb66UHo", "¡El directivo de ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/dxEvHd3lrd ⚠️⚠️ https://t.co/WIGGnKp1Eh", "¡El directivo de @ClubAmerica pone su puesto en juego ante la polémica que existe! https://t.co/Q5rIZlbcks ⚠️⚠️ https://t.co/as6q6xQw4H", "Conferencia BBVA Bancomer Gira Divisional Sur 2017 https://t.co/dZNyAexvfW https://t.co/EsfO3QuK5Q", "Córdoba, Ver. A 10 de Marzo 2017 .. La sucursal bancaria  Bancomer de la Plaza Once  fue tomada por asalto por... https://t.co/s7KIQ9BkW8", "@BBVABancomer no recibo alertas bancomer ni en telefono o sucursal (3 veces) me pueden resolver con quien tengo que acudir", "¿Se te olvidó tu tarjeta y necesitas retirar efectivo? Con la App #BMóvil lo puedes hacer en cualquier cajero. 📱📲 https://t.co/LGRXahBVzY", "Cuenta atrás para el comienzo de la jornada 10 del Clausura 2017 de la #LIGABancomerMX. ¿Habrá sorpresas?… https://t.co/yinej3ZFIn", "¡@PumasMX visita al @atlasfc este sábado y lo podrás ver por @AztecaSiete! #CompartimosLaEmoción 🦊🐆 Checa el previo… https://t.co/7VEkzLbMLM", "¡Queremos que estrenes! Aprovecha 3 meses sin intereses con tarjetas Bancomer y American Express. https://t.co/ZHkzm8TYuK", "¿HUELGA DE ÁRBITROS EN LA LIGA MX?\n¡NO! hagan lo que sea, llévense a Trump, pero no suspendan la LIGA Bancomer MX 😱… https://t.co/nEa0v28ewF"], "sentiment": ["malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "neutral", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "neutral", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "neutral", "neutral", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "neutral", "neutral", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "neutral", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo"]}