{"text": ["Llegando a la pega #VamosQueQuedaPoco #Shohoku #HisashiMitsui #Anime #Work @ Banco Santander Chile https://t.co/UmVacKqRz2", "Las Reformas que Banco Santander llevo acabo a finales del año pasado https://t.co/UsNByOlf6S", "SANTANDER ? EL BANCO DE JAVIER DUARTE ? NO TE DIGO .!!!! https://t.co/QdmHAR4LXU", "@NotiUno ¿ Usted hizo algo para evitarlo? Fácil boconear por algo lo botaron Presidente Banco Santander", "No Debemos Permitir Que Un Banco Extranjero Nos Quiera Manipular Y Entrometerse. Si Gana AMLO Gana México, Pierden… https://t.co/OllRZ2s8Fa", "#México  Alerta @CondusefMX sobre correo falso con riesgo de fraude del banco @SantanderMx https://t.co/LwtGRjsjB3 https://t.co/YrqaQbKoM8", "¿Antojo? Ven y prueba nuestro delicioso HELADO DE POZOL. Estamos en plaza La Mega, en la deportiva, enfrente del banco Santander. #Twittab", "@santander_resp @BiciRepartidor \nBANCO DE SANTANDER, un ejemplo.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @XxxCrisixxX \nCristina, este es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @danivr36 \nBANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "Nunca elijan santander río como su banco es una real mierda", "@santander_resp @STELLAAMAT \nBANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @almorsen \nBANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @FAtvGG \nMira quién es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @fabitacurico @santanderchile \nBANCO DE SANTANDER España.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @mgcent \nSi operas con el BANCO DE SANTANDER, debes saber.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @hectorgarreton @santanderchile \nBANCO DE SANTANDER. Una trayectoria.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @germanrcibz \nGermán, antes mira quién es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @LangaLangamd \nMira quien es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @MarisBarbero \nMarisa, mira quién es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @AngelDV7 \nAngel, mira quién es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @Mercedes172 \nMejor mejor mira lo que te puede suceder operando con el Banco de Santander.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @PacoPerezRod \nPaco, mira antes quién es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @AdrianTinarelli \nMira quien es el BANCO DE SANTANDER.\nhttps://t.co/Suz0KzvwTX", "@santander_resp @lorenita26 \nAntes mejor mira quién es el.BANCO de SANTANDER.\nhttps://t.co/Suz0KzvwTX", "Banco de Santander lanza un programa para ofrecer trabajo a ingenieros en informática y telecomunicaciones https://t.co/ut8GMukXGp", "Años de chacharas viejo... años dejando que el Banco Santander Rio avance contra el 18/75.", "Qué a mí me explique alguien por qué los billetes de tren a Santander son tan putamente caros. Cabrones, que no soy el banco de España.", "Salí del Banco Edwards y pase al Santander y ya me siento mucho más C3, de allá, de la galería!!!", "MAÑANA 9AM a un día del súper miércoles @doctorcamus\ny @larrainjp conversan con José L. Gaete, subgerente de Inversiones de Banco Santander.", "MAÑANA 9AM a un día del súper miércoles @doctorcamus\ny @larrainjp conversan con José L. Gaete, subgerente de Inversiones de Banco Santander.", "#Banco Santander Buenos días y suerte a tod@s https://t.co/TPW7AMfLp7", "Desde @GUADIANA_Wines en Villarubia de los Ojos lleno total en la conferencia organizada por  Banco Santander con C… https://t.co/p3llbGfTSz", "No termino de entender quien puede pedirse un helado con gusto a Banco Santander ... | Marzo 2017, #Argentina https://t.co/YfW7IQjVVM", "Santander Impact, el espacio digital de las iniciativas académicas de banco en el mundo | GuadaPress.es https://t.co/mGSTvPqDNQ", "#Banco S3 México filial de Banco Santander España¸C Mizuho Bank tendrá oficina matriz en México https://t.co/3dKzd2JmiZ", "@almeruos1 EL QUE COMPRO ACCIONES DEL BANCO SANTANDER A 11 EUROS POR 10000 TENIA QUE PAGAR 110000 EUROS FIJATE QUE DIFERENCIA", "Demanda-bomba lanzada contra la financiera UCI del Banco Santander (1) https://t.co/OxhLxKbNer vía @inidebate", "#Banco Santander Buenos día y suerte para todos! https://t.co/TPW7AMfLp7", "@MisOdios @SantanderRio Si, estoy pensando yo también en cerrar mi cuenta en ese banco de nabos inoperantes del Santander Río", "Lentooooooooooo (@ Banco Santander in Machalí, Libertador General Bernardo O’Higgins) https://t.co/apZn7PZVn4", "Existe algo mas malo q la atención del Banco Santander", "@AldoVivaldi Hola! revisaremos de manera interna y escalaremos sobre esta situación en Banco Santander, Banco Estado sin inconvenientes.", "@PreviRed problemas al pagar con Santander y banco estado... que hago en este caso?", "@PreviRed imposible pagar planillas, banco santander no carga, necesito alguna solucion", "VIII Convocatoria Banco Santander-UA de becas para cursar másteres oficiales en la Universidad de Alicante, Curso… https://t.co/yKwvn1y9BW", "Donde esta mi cheque? (@ Banco Santander in Maipú, Región Metropolitana) https://t.co/euyHZ87Es8", "Case study: #gestióndelcambio a través del #crowdsourcing de ideas. El caso (pdf) de Banco Santander… https://t.co/y87aL1Arc9", "@PreviRed algún reporte de problemas para pago con Banco Santander?", "@NotiUno : La Manifestación Es En Contra De Carlos García(Pres.De La Junta) Que Labora En El Banco Santander En Hato Rey", "Buena iniciativa del workcafe del Banco Santander.", "@MisOdios @SantanderRio Banco Francés es 20 veces mejor. Yo  Estoy x migrar la cuenta d un cliente xq el homebanking del Santander es malo", "VIII Convocatoria Banco Santander-UA de becas para cursar másteres oficiales en la Universidad de Alicante, Curso… https://t.co/lt7fWcRx3n", "#AVISO detectada una campaña de #phishing a través de correos fraudulentos que simulan proceder del #BancoSantander… https://t.co/1E8yTDI6Ys", "¿Conviene sumar millas AAdvantage con las tarjetas del banco Santander Río? ✈💳🤔\n https://t.co/apEDMbHV76", "Banco de Santander lanza un programa para ofrecer trabajo a ingenieros en informática y telecomunicaciones https://t.co/ZnKx9CeTBf", "@TelenoticiasPR : Se Lleva A Cabo En Estos Momentos, Una Manifestación Contra La Junta Fiscal Frente Al Banco Santander En Hato Rey.", "#HoyMeQuejareDe el banco santander para cobrar $ 60 000 no solo piden el carnet hay que poner el dedo nos tratan como delicuentes", "I'm at Banco Santander - Suc Plazuela Iquique in Iquique, Tarapaca https://t.co/KYWZzGnSCT", "Pasá a RETIRAR tu CREDENCIAL por la #BIBLIO del #CAMPUS. \nEl banco Santander Río, se encuentra entregando desde... https://t.co/A2AduVXKws", "¿Conviene sumar millas AAdvantage con las tarjetas del banco Santander Río? https://t.co/EJbAsy9Epz https://t.co/iuqpm0YKef", "Cada vez mas los bancos renuevan su estilo de comunicación.@McCann_Spain  presenta nueva campaña del Banco Santander https://t.co/QeCxz68Lcn", "Visita para socios a la exposición Punto de Partida de la @FBancoSantander https://t.co/9amkbAwrdG", "TS confirma la validez de los contratos swap firmados por la Fundación Hospital de la Reina con el Banco Santander https://t.co/z23YLmhhac", "El último y chaooo (@ Banco Santander in Talcahuano, Región del Biobío) https://t.co/U6NZnfmnJl", "@IBERAVAL y @santander_es promoverán préstamos de hasta 750.000 € para #financiar a #pymes de #CastillayLeon… https://t.co/7HmKns09SR", "AVISO A NAVEGANTES, OJO CON EL BANCO SANTANDER, esta cerrando muchas sucuersales, y esto huele muy mal,...", "🚨🚨Piquete contra la junta hoy frente al banco santander en hato rey (milla de oro) 🚨🚨", "@fabitacurico Hola Fabita, somos Banco Santander España. Puedes compartir tu comentario con los compañeros de @SantanderChile. Gracias ^YN", "BANCO DE SANTANDER,  análisis técnico  €SAN https://t.co/9hkn4fAHBI", "Banco Santander e Iberaval promoverán préstamos de hasta 750.000 euros para ayudar a pymes españolas https://t.co/1TQftEZExY", "Banco Santander y Campus Iberus presentan Plan de Acción en Tecnologías para la Salud https://t.co/Ii3IrY7YLN", "Cuando entras al banco Santander pero la seguridad de hace creer que puedes estar entrando en Gringotts 😂😂😂😂 #ahinoatracanidios", "@jayfonsecapr Alegan Banco Santander PRico causó masivo fraude en bonos que causaron crisis!… https://t.co/4uchBQTrtf", "@sergiomorante Hola, Sergio. Es posible efectuar ingresos en cajeros del Banco Santander, pero no todos estan habilitados...", "ESTUDIOS LATINOS E IBEROAMERICANOS (SBFI)\nREVISANDO INFORMACIÓN DEL DIA DE HOY, LLEGÓ A MI LA PRESENTE... https://t.co/zwAUwXvHnh", "ESTUDIOS LATINOS E IBEROAMERICANOS (SBFI)\nREVISANDO INFORMACIÓN DEL DIA DE HOY, LLEGÓ A MI LA PRESENTE... https://t.co/9D862UUFgF", "Concentración en Banco Santander contra los despidos en Konecta y el Grupo Atos https://t.co/TjnLcRTmuz", "Banco de Santander lanza un programa para ofrecer trabajo a ingenieros en informática y telecomunicaciones https://t.co/VDMPZpggvt", "🆓(pdf): Banco Santander se transforma con sus empleados y clientes https://t.co/7zmEU7rfOr #gestióndelcambio #RRHH https://t.co/kIVeq1RLCS", "Iberaval y Banco Santander promoverán préstamos de hasta 750.000 euros para ayudar a miles de pymes… https://t.co/UsZrzdholJ", "Iberaval y Santander confían en que su colaboración permita abrir horizontes de oportunidades a miles de pymes https://t.co/IyEIUWNReT", "La nueva forma de antender a los clientes en el Banco Santander, me parece pésima. Donde han quedado esos: El último, por favor? Flipo...", "COFIDES recibe el premio “Mejor Organismo 2016” de IMEX @ImpulsoExterior  y Banco Santander @Santander  https://t.co/WIlkQmq7yu", "#Banco Santander A estas horas, los brokers está desayunando...y hay aburrimiento. https://t.co/TPW7AMfLp7", "#Banco Santander Si los USA vienen bien, hoy por arriba, sería 5,35 nivel muy importante...Hola Fede!! Que agotam...https://t.co/TPW7AMfLp7", "#Banco Santander Saludos Novatorr... https://t.co/TPW7AMfLp7", "Alerta la Condusef de correo falso de banco Santander para realizar fraudes https://t.co/v2eKhQeuJV https://t.co/YhRnBqDZIV", "#DeClickNecesario | Alerta la @CondusefMX de correo falso de banco @SantanderMx para realizar fraudes →… https://t.co/UXFBFNflcj", "@072CDMX @TODOCOYOACAN @GobCDMX junto al banco santander", "#Banco Santander Buenas Fede https://t.co/TPW7AMfLp7", "Hoy:\n\n■ Deslucido arranque del banco Santander Río con las millas AAdvantage\n\n■ Vuelos a Bangkok x U$S 862 VERANO 2… https://t.co/TLATkhgiKa"], "sentiment": ["bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno"]}