{"text": ["@hfigueroas Te informamos que puedes comunicarte a nuestra Línea Bancomer al 015552262663 en las opciones 4-2-2-3 para que uno de (1/2)", "2005 Mexico Soccer Jersey Shirt Bimbo BBVA Bancomer Nike Men M https://t.co/IdQLf81wl9 https://t.co/tJvGzkt2uA", "@Rayados yo soy rayado y vivo en matamoros y me gustaría asistir a un partido d rayados en el BBVA bancomer ya que no he asistido'", "@CFEmx CFE ayer hice mi pago en Bancomer y hoy me hablaron uds para recordarme que tengo un saldo vencido. Ayuda.", "¡Los 'Gallos' esperan que les alcance para llegar a la Liguilla! 🐔⚽️ https://t.co/yhMyRB7pMY https://t.co/iTdkRbYnQD", "@JonasBelD Te comentamos que este correo si es emitido por parte de Bancomer, te recordamos que nunca te solicitaremos... JPAJ", "@Octilius @BBVABancomer es una práctica común que utiliza bancomer, con que digas SI a cualquier pregunta te meten el seguro. @CondusefMX", "Hoy inicia la Jornada 12 del Ascenso Bancomer MX. \n¡Preparate que mañana juega el ZACA!\n#NosVemosEnElCoruco https://t.co/M1WbVnAwQL", "Vamos chingauuuu ahora es cuando podemos ayudar a estos peques no cuando este atropellados o lastimados\nBancomer... https://t.co/xyKKE7wbSB", "No te pierdas La muerte del hombre ardilla, proyecto impulsado por la Beca Bancomer de apoyo a las Artes.… https://t.co/uYWMjyk08A", "Asaltan banco en Córdoba, Veracruz\n@FGE_Veracruz \nhttps://t.co/5o2cPHLTuc", "Así los duelos de la Jornada 10 de la LIGA Bancomer MX https://t.co/gnu1TdlKEv", "Hoy inicia la Jornada 10 de la LIGA Bancomer MX ⚽ https://t.co/FaKD3f0oGf", "I'm at BBVA Bancomer sucursal palmas https://t.co/zVoDPoGso6", "@yoguini_urbana @SantanderMx jajaja solo he escrito unos cuantos capitulos de bancomer y otras mas en banamex, ah y ya olvidaba el hsbc.", "@TELMEXSoluciona cuánto tiempo tarda en verse reflejado un pago hecho desde la App de Bancomer?", "Me encantaría saber cómo es el algoritmo para los turnos de Bancomer!!!", "@ayudaizzi hola, la app no acepta mi pago con tarjeta, se puede pagar desde Bancomer? Hay un número de convenio?", "#Dolar #DolarHoy en  #Bancomer 10/mar./2017 04:05 p. m.Compra: $18.86 Venta: $20.04 lista completa en https://t.co/Z63gxP5I7K", "Estoy en Bancomer a punto de hacerme pipi!!!", "@Xavy_0274 tu servicio de Alertas Bancomer y así poder acceder a nuestra aplicación. JPAJ", "En méxico es casi imposible dialogar con los arbitros: Palencia https://t.co/qRDeKpHD4v", "¡Esto dijo Francisco Palencia, técnico de @PumasMX, sobre el tema arbitral en la #LigaMX! @santistebang reporta:… https://t.co/yijlUM69Ys", "@BBVABancomerRe Y porqué en Play Store recomiendan desinstalar Bancomer Móvil y volverlo instalar? Para que nos manden a una sucursal.", "Vuelven los asaltos bancarios; atracan Bancomer de la colonia centro de Córdoba\nhttps://t.co/mWcweqdlCC", "@Xavy_0274 de Alertas Bancomer y así poder acceder a nuestra aplicación. JPAJ", "@PunisherIV @BBVABancomer  Bancomer te acaba de archivar en el cajón de los gordos odiosos.", "El \"CHINGATUMADRE\" del día de hoy es para @Ticketmaster_Me, que sólo acepta Banamex y no Bancomer.\nTicketmaster: ¡CHINGA TU MADRE!", "@BBVABancomerRe Nada más tenía Bancomer Movil, no he cambiado de compañía ni de número de celular.", "@untalcisneros presentas con nuestra aplicación y con nuestro portal de https://t.co/wFIabRGptm? Estamos a tus órdenes. PITR (2/2)", "¡SE ENCIENDEN LAS ALARMAS EN LA FMF! 🚨🚨\n\nLos árbitros están dispuestos a parar la J-10 de la LIGA Bancomer MX \n\n[1/3]", "Llego a @PandaExpressMx y antes de darme el total y mostrar mi tarjeta Bancomer: \"tendrá otra forma de pago por qué está va a fallar?...\"", "Buenas tardes @BBVABancomerRe, al parecer no solo dice AFF+Asistencia, está reportado como #fraude por cientos de usuarios bancomer", "@armandrois Te comentamos que debes de levantar una aclaración en nuestra Línea Bancomer al 01-55-5226-2663, en las... JPAJ", "@fantasmasuarez usted que todo Lo sabe, habrá una postura de bancomer con respecto a lo que sucede en la Liga, al ser quien le da nombre", "@barsaedgarazul ¡Hola! Claro, tenemos una promoción para Switch de 6 MSI con Bancomer, Santander y American Express :D", "seguro @densho transferira su capital ahi, bye bancomer?? https://t.co/n7JUQNtPJT", "@Octilius Buenas tardes y gracias por contactarnos por este medio. ¿Podrías informarnos si este seguro pertenece a Bancomer? (1/2)", "I'm at BBVA Bancomer in Puebla, PUE https://t.co/01NqSHZomF", "Esto es de risa Liga Bancomer MX. https://t.co/TLiXQboJ0j", "•Asaltan Bancomer en Córdoba. \n*Con todo y la gendarmería - https://t.co/HJiBk1t5ES #Veracruz #Verfollow", "Jornada 12 | Ascenso Bancomer MX\nCF Correcaminos vs Coras FC\nViernes 10 de Mayo📆 | 20:00 Hrs⏰\nEstadio Marte R.... https://t.co/SKAHuIEAxT", "@BBVABancomerRe la aplicación bancomer movil dice que es compatible con android 2.3+ y en mi telefono (v4.4.4) dice que no es compatible...", "Sujetos armados asaltan  Bancomer en Córdoba https://t.co/TmxPmfynsb … https://t.co/SZmK1BtDUO", "@PunisherIV @BBVABancomer ufff, cuandi Bancomer se cuenta que Puni tiene más de 15,000 personas de alcance. Ojalá te den un chingo de 💰", "1 de 9, me faltan por conocer 7 #CSP #Scrum #mx🇲🇽 agarciafdz @ BBVA Bancomer https://t.co/87u2XiHyga", "\"Oye, tengo una duda, tú qué trabajas en el aSEO de Bancomer...\"\n\nMi hermana 😒", "@AleMonroy94 Te pedimos registrar tu número en el Registro Único de Usuarios (REUS), para así evitar que no sólo BBVA Bancomer (1/2) MGA.", "Guillermo Rodríguez : la comisión disciplinaria y la LIGA Bancomer MX citan a conferencia de prensa hoy a las 7pm... https://t.co/hsSU3ZE9Jr", "I'm at BBVA Bancomer in Monterrey, Nuevo Leon https://t.co/aqoUJwyDVf", "Sujetos armados asaltan  Bancomer en Córdoba https://t.co/IlzOWfvSfY https://t.co/BthICf1Gdl", "Con el Team BBVA 💻👓⌚💛💙🍀 @ Torre Bbva Bancomer Polanco https://t.co/EOJpVAofJt", "@luizzrivazz está en cualquier sucursal y en https://t.co/Wd5VKpPWN8. ¿Nos podrías compartir tu nombre completo, número", "@luizzrivazz Te podemos agendar la llamada en el transcurso del día. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez,", "Bancomer reforzará medidas de seguridad para sus clientes.\n\nhttps://t.co/pNxAxtJUlM", "Con este Don, realmente un ORGULLO ser su nieto!👴🏾👏🏽 #family @ Estadio BBVA Bancomer https://t.co/tszBSRJAcV", "@AleMonroy94 parte de Bancomer, si son de cobranza, seguros o promociones? JPAJ", "Hoy comienza la J10 de la @LIGABancomerMX y tenemos todos los detalles.\n#LigaMx #futbol #FelizFinde \nMás info &gt;&gt;… https://t.co/zGy1zrSHDp", "I'm at BBVA Bancomer Sucursal in Cuauhtemoc, Distrito Federal https://t.co/X2P3XQd7DS", "Asaltan sucursal de Bancomer en Córdoba https://t.co/dkbfqniIFF", "Utiliza tu Tarjeta de Crédito BBVA Bancomer en PayPal y recibe grandes beneficios: https://t.co/oYvLUfsN86 https://t.co/HIOL7FsGPa", "Asaltan Bancomer en Córdoba - https://t.co/KJT06G2bBW #NoticiasELDICTAMEN📰 https://t.co/URt6e2eYNH", "I'm at BBVA Bancomer in DISTRITO FEDERAL https://t.co/9Z3GksVpdM", "#ViernesDePromocion ¡1 mes de suscripción por $100! Deposita a la cuenta Bancomer 4152 3130 0526 6841 en #OXXO… https://t.co/yWWST7mrls", "Así los partidos de la #J10CL2017 de la Liga Bancomer Mx 🤗⚽️ https://t.co/DtGbs7wVMr", "#Inundación junto a #Edificio de #bancomer #jueves\nUna antigua #casona #tormenta #vientos #rayos… https://t.co/vhEML9Q35S", "BBVA Bancomer busca duplicar sus clientes digitales https://t.co/gdREwgKMdZ", "NO LOGRARON ASALTAR BANCOMER POR ACTIVACIÓN DE LA ALARMA https://t.co/iVb3GLLeI5 https://t.co/KGE5KktUZy", "Par de sujetos asaltan Bancomer de la Plaza Once en Córdoba, este viernes\nhttps://t.co/6mU9N3b8sE\n#Veracruz… https://t.co/YJ6rJluv9K", "Deposita o paga tus cuentas bancarias en 7-Eleven. ¡Fácil y rápido!\n\nBanorte, Banamex, BBVA Bancomer y Santander... https://t.co/eNz7ybZLj6", "@frii_22 Te comentamos que por nuestra aplicación de Bancomer Móvil o por nuestro portal es sin costo estas transferencias. JPAJ", "@SMyT_Morelos /\nGeneré Póliza de Pago REFRENDO\nTraté de pagar Bancomer\nMe dijeron que solo HSBC\nEn HSBC dijeron que la Póliza tiene error???", "¡SE ENCIENDEN LAS ALARMAS EN LA FMF! 🚨🚨\n\nLos árbitros están dispuestos a parar la J-10 de la LIGA Bancomer MX si... https://t.co/Wyu9pK5Ziy", "Yo nunca pensé que #Bancomer pudiera empeorar pero bien lo dice la Biblia, vienen cosas peores.", "@aamezcua Hola Amezcua, buenas tardes, gracias por contactarnos. Te confirmamos el número de Línea Bancomer es el 01 555226-2663, (1/3)", "@BBVABancomerRe Fue de bancomer a bancomer desde el portal", "¡Hola @LeeSteve81 si eres tarjetahabiente Bancomer seguro tenemos una para ti!", "I'm at BBVA Bancomer Sucursal in Xonacatlan, Estado De Mexico https://t.co/NYPbUr5dqi", "@jubilados y siempre a sido asi o pago city grup cuando compro banamex?y los españoles cuando compraron serfin y bancomer?malo tener memoria", "Par de sujetos asaltan Bancomer de la Plaza Once en Córdoba, este viernes\nhttps://t.co/bnvTSXYlQN\n#Veracruz… https://t.co/FFmB7ohcjS", "Asaltan sucursal de Bancomer en #Córdoba https://t.co/Zjy4IrfNqP", "@CondusefMX necesito interponer queja por un error operativo de bancomer", "Asaltan Bancomer de Plaza Once, en Córdoba https://t.co/t3QDKlt0bT", "Vuelven los asaltos bancarios; atracan Bancomer de la colonia centro de Córdoba\nhttps://t.co/mWcwequX1c", "@juanmanuelrb https://t.co/Wd5VKpylVA. ¿Nos podrías brindar tu nombre completo, los últimos 4 dígitos de tu tarjeta, tu número y... JPAJ", "@juanmanuelrb En este caso. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba... JPAJ", "¡Bancazo en Córdoba! Hombres armados asaltan sucursal de Bancomer https://t.co/VDxpTKYr6A https://t.co/i9MSmdjeqa", "¡Bancazo en Córdoba! Hombres armados asaltan sucursal de Bancomer https://t.co/r8MtMAWtg1 https://t.co/dkc8zrKgxz", "@EPN Sr. Presidente en lo que le escribía en Twitter anterior en Córdoba robaban en un Bancomer y en Amatlán a una compañía de Cable.", "#BBVA Puebla FC - https://t.co/L6KZlqcJrU ASIA https://t.co/cb5TOLRtXp", "500GTR Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos! por #liverpoolmexi…", "@500GTR Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos!", "Vuelven los asaltos bancarios; atracan Bancomer de la colonia centro de Córdoba https://t.co/pb0fjm9oGv", "@LaBellaEsa https://t.co/Wd5VKpylVA. ¿Nos podrías brindar tu nombre completo, los últimos 4 dígitos de tu tarjeta,… https://t.co/1uHiMH2EVk", "@LaBellaEsa Hola en este caso. BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba... JPAJ", "⚡️ #FlashSports | Partidos de la Jornada 12 C17 Ascenso Bancomer MX https://t.co/rzJBrMNqGy https://t.co/5Dawsamlg7", "Sujetos irrumpen en la plaza Once, amagando a clientes y llevándose el botín. https://t.co/rtb4NxAfnH", "¡Bancazo en #Córdoba! Hombres armados asaltan sucursal de Bancomer https://t.co/aXtomKJ01y https://t.co/GiI33NW2l2", "¡Bancazo en Córdoba! Hombres armados asaltan sucursal de Bancomer https://t.co/qXwUfQOr6u https://t.co/cQAhF8FGZP", "¡Bancazo en Córdoba! Hombres armados asaltan sucursal de Bancomer https://t.co/vF1NdAnI95 https://t.co/iMdXqYFj8r", "⚡️ #FlashSports | Partidos de la Jornada 10 C17 LIGA Bancomer MX https://t.co/kn8QKlpvvF https://t.co/lnvQqNKPNX", "#VIDEO Vía @El_BuenTono \n\nDos sujetos armados ASALTARON BBVA Bancomer de la plaza once, en #Cordoba\n\nhttps://t.co/xQ7mKHtndv\n\n#verfollow", "A las 9:00Pm arranca la jornada 10 en la liga Bancomer https://t.co/UKRDahIwp4", "¡El líder visita al campeón! ¡Gran duelo en Monterrey este sábado! 🐯🐐⚽️ https://t.co/3eatAL1GFR   https://t.co/Scc8oJRRAS", "Hoy inicia la fecha 12 del Ascenso Bancomer MX y nuestros Venados reciben a la Jaiba Brava de Tampico  Vía venadosfc", "Cuando los bárbaros invadan la ciudad los venceremos con el reflejo del sol en la Torre Bancomer. https://t.co/rQd5sLhbox", "¡El líder visita al campeón! ¡Gran duelo en Monterrey este sábado! 🐯🐐⚽️ https://t.co/BypSSh5sYX   https://t.co/C9PGWKXhNK", "¡Otro asalto a un banco en Veracruz! Ahora fue en Córdoba; par de malandros atracan con… https://t.co/16jQMm6vsM https://t.co/lE5ZKPsQsJ", "I'm at BBVA Bancomer in Nuevo Leon https://t.co/IfEb4I7Bmy", "Eres mi mundo entero! @ Estadio BBVA Bancomer https://t.co/Xdy9N2aJ5C", "Hoy arranca la jornada 10 de la Liga Bancomer MX, ¡gracias Dios! 😎⚽️ https://t.co/C4SA46fR2r", "Lanza BBVA Bancomer \"CheckUp\" para tus finanzas en línea | Enfoque Noticias https://t.co/tG9cYg3OqQ @allizesalgado", "Asaltan sucursal de Bancomer en #CórdobaVer https://t.co/Y6pwJaWhXE https://t.co/TOExVzE1UQ", "Asaltan sucursal de Bancomer en #CórdobaVer https://t.co/kU8ERLGzHj https://t.co/4olTo3YnZ0", "@hfigueroas https://t.co/Wd5VKpylVA https://t.co/ffpq19Xi6N. ¿Nos podrías brindar tu nombre completo, los últimos (3/5) MGA.", "@hfigueroas En BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus datos (1/5) MGA.", "Hay un numero de Bancomer para quejas/sugerencias y ahí te arreglan todos tus problemas que en linea Bancomer o en tu sucursal no pueden :P", "#Últimahorainfo ASALTAN SUCURSAL DE BANCOMER https://t.co/2AVxSQt13F https://t.co/FfI78QZpVJ", "Asaltan Sucursal de \nBancomer en Córdoba\nJ. J. Enríquez\nhttps://t.co/U5LjjfBjKa https://t.co/OOjo7bJYbF", "⚽️Rayados vs Puebla\n🏆Copa MX\n🗓️Miercoles 15/03/2017\n⏰20:30 hrs.\n🏟️BBVA Bancomer https://t.co/2WNk0kNHRk", "Córdoba,  Ver.- Dos sujetos armados asaltaron la institución bancaria BBVA Bancomer de la plaza once, ubicado en... https://t.co/898JnL6W2m", "Las Chivas van por todo. Quieren la LIGA Bancomer MX y de paso llevarse la Copa Corona MX. ¿Tienes con qué?... https://t.co/ojw8bjefeY", "#NoticiasLaTiaJusta \n\nCórdoba, Ver.- Sujetos armados asaltan Bancomer de la avenida 11. Se desconoce el monto del robo.", "#ÚltimaHora 🚨Asaltan Bancomer 🚨de plaza Once. Dos sujetos se llevan cuantioso botín. https://t.co/gHHs5yDenp", "Córdoba, Ver.- Dos sujetos armados asaltaron la institución bancaria BBVA Bancomer de la plaza once\n#ElBuenTono... https://t.co/MOGRLdV6bl", "Te invitamos a conocer CheckUp, la herramienta que fomenta la salud financiera de los clientes de @BBVABancomer… https://t.co/1kp5bpCEdi", "Un tb con mi favorita❤ @ Estadio BBVA Bancomer https://t.co/gW40vem56R", "@BBVABancomerRe 3 vueltas para arreglar un error en mi rfc y no pueden hacerlo bien #bancomer Querétaro Álamos", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/NjEwynroCS", "@BBVABancomerRe 1.- \"Desbloquearon\" mi bancomer móvil. 2.- Saber si aun tengo disponibles pagos internacionales y nacionales vía web.", "@urielpardoh compañía y así seguir usando Bancomer Móvil. Estamos al pendiente. 2/2 CDGJ", "@danielcortezcha liga: https://t.co/cVBEYc77Qc Aquí podrás validar los productos de", "@BancomerPrensa que necesito para abrir una cuenta en bancomer tarjeta de débito con ine y comprobante de domicilio es suficiente", "Necesitaba sacar dinero, el cajero de Bancomer estaba fuera de servicio (para variar) así que tuve que sacar del de Santander...", "Hoy inicia la fecha 12 del Ascenso Bancomer MX y nuestros Venados reciben a la Jaiba Brava de Tampico https://t.co/mMRelqkWSg", "@ferchabarker Bancomer Móvil, comunicándote a nuestra Línea Bancomer (01 55 5226 2663) en las opciones 2-tu número de (2/3) MGA.", "@ferchabarker Te comentamos que tu CLABE Interbancaria la puedes obtener por medio de tus estados de cuenta,… https://t.co/ncOJk7bgpB", "#Dolar #DolarHoy en  #Bancomer 10/mar./2017 08:45 a. m.Compra: $18.87 Venta: $20.05 lista completa en https://t.co/Z63gxP5I7K", "#RivieraMaya #PlayaDelCarmen #RevolutionGAY: Depósitos de mujer para la más MUJER (@ BBVA Bancomer in Playa Del Ca… https://t.co/XLeol9o1Yp", "Depósitos de mujer para la más MUJER (@ BBVA Bancomer in Playa Del Carmen, Quintana Roo) https://t.co/oorgGPCjhy", "@sandiauribe Bancomer puedes comunicarte al siguiente número 5354-2636 o 01-55-1253-2636 te mencionamos que contamos con", "@FeelingAP Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos para así poderte (1/2) MGA.", "#BBVA Puebla FC - https://t.co/L6KZlqcJrU AU https://t.co/6iTHSXgP4W", "@Leonxrdogzl  línea bancomer 01-55-5226-2663 opciones 3-1, estado de cuenta, contrato y https://t.co/wFIabRGptm. Si… https://t.co/Chq7iDR1oe", "@Leonxrdogzl hacerlo desde Bancomer móvil (App Store   https://t.co/bQRycOw998      y  Google Play… https://t.co/THvIlXubIx", "I'm at BBVA Bancomer Sucursal in Cuernavaca, Morelos https://t.co/qUCHQcQwi1", "@TonioMtzz Agradecemos tus comentarios, en BBVA Bancomer los tomamos mucho en cuenta y trabajamos para así poderte (1/2) MGA.", "Dolar en México al dia: 10/03/2017, 6:54 am: Bancomer: Compra $18.87 - Venta $20.05… https://t.co/drRUAZ0ONm", "@TonioMtzz Te comentamos que la cancelación únicamente se debe realizar en cualquier Sucursal Bancomer, en un horario de atención al (1/2)", "Hoy terminé una relación de 5 años, ya no le debo a Bancomer.", "@rcervantes2015 con el proceso para que puedas utilizar el servicio de Bancomer Móvil. Quedamos al pendiente. (3/3) MGA.", "@rcervantes2015 Buenos días. Gracias por contactarnos. Te comentamos que la modificación del servicio de Alertas Bancomer (1/3) MGA.", "Hoy los esperamos en el #Piso33 de la Torre #Bancomer para la 8va. Reunión de #BigData #Mexico https://t.co/uvv1IO1jfn", "25% del presupuesto de inversión de BBVA Bancomer para desarrollo de servicios móviles. https://t.co/lUZHiyUENd https://t.co/Q7KUxJcG80", "Viernes, Fútbol y Cantina La Rambla...\nLIGA ESPAÑOLA\n13:45  Espanyol vs. Las Palmas\nLIGA BANCOMER\n21:00  Veracruz vs. Puebla", "Pero quería irme 3 horas a comer no??? 😫 @ Torre Bancomer Parques… https://t.co/fW4PjTcdck", "Rápido (@ BBVA Bancomer Sucursal in Villahermosa, Tabasco) https://t.co/FjdMWZNBR7", "Me ha gustado un vídeo de @YouTube de @tramitesmx_ (https://t.co/04FMZQ2JaO - Tarjeta oro Bancomer).", "@ing_hvac  \"Quiero una cuenta Bancomer\". Quedamos a tus órdenes. EHMA.", "@ing_hvac Línea Bancomer a través de Bancomer móvil, depósitos en Practicajas y ventanilla. Anexo a esto, te mencionamos (7/8) EHMA.", "@ing_hvac Bancomer. Con esta cuenta digital te permite realizar las siguientes operaciones: Retiro sin tarjeta a través de (4/8) EHMA.", "@ing_hvac ofrece Bancomer. Esta cuenta no tiene una tarjeta física como las cuentas que hoy en día tiene BBVA (3/8) EHMA.", "Dolar en México al dia: 10/03/2017, 5:25 am: Bancomer: Compra $18.87 - Venta $20.05… https://t.co/0BNf66hI0x", "Las Chivas van por todo. Quieren la LIGA Bancomer MX y de paso llevarse la Copa Corona MX. https://t.co/EMSM2M6sbS", "Tarjeta Oro BBVA Bancomer\nhttps://t.co/EvWc7GfkLS\n\n#Bancomer... https://t.co/04FMZQ2JaO", "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/04FMZQ2JaO - Tarjeta oro Bancomer).", "Me ha gustado un vídeo de @YouTube de @tramitesmx_ (https://t.co/5YfHXPkLki - Mi Primera Tarjeta Bancomer).", "Las Chivas van por todo. Quieren la  LIGA Bancomer MX y de paso llevarse la Copa Corona MX. ¿Tienes con qué?... https://t.co/FWe1QsMoGF", "Las Chivas van por todo. Quieren la  LIGA Bancomer MX y de paso llevarse la Copa Corona MX. ¿Tienes con qué?... https://t.co/grl64AtiiI", "Anuncia BBVA Bancomer nuevas medidas de seguridad - La Voz de Michoacán", "¿Tu Terminal no acepta american express? la de nosotros acepta TODAS, #banamex #bancomer #santander #inbursa https://t.co/z2UCZ9gtB7", "#BBVA LIVE Veracruz - Puebla FC Liga BBVA Bancomer MX - 11 March 2017 - https://t.co/L6KZlqcJrU https://t.co/PlnC9r5GML", "#Dolar #DolarHoy en  #Bancomer 10/mar./2017 01:45 a. m.Compra: $18.87 Venta: $20.05 lista completa en https://t.co/Z63gxPniZi", "¡atlasfc vs PumasMX, un choque entre dos de las mejores canteras de la #LigaMX! 🦊🐆⚽️ https://t.co/r8xBpUCCZ9   https://t.co/rCJp4cKfY6", "Entérate porqué al peor equipo de la LIGA Bancomer MX le urge ganar el partido contra el Club Puebla. #LigaMX... https://t.co/3WRFM6imM3", "Entérate porqué al peor equipo de la LIGA Bancomer MX le urge ganar el partido contra el Club Puebla. #LigaMX... https://t.co/ZdipQDt2Dz", "Selfies, huellas y voz, nuevas medidas de seguridad en BBVA Bancomer https://t.co/gojknf0iqG", "@Tavo En este caso, te sugerimos comunicarte el día de mañana a nuestro número Línea Bancomer (01 55 5226 2663) (1/3) EHMA.", "VERACRUZ VS PUEBLA | | JORNADA 10 LIGA BANCOMER MX | CLAUSURA 2017: https://t.co/Oe9Slh6jpb a través de @YouTube", "¡Rubens Sambueza y Andrés Andrade no podrán volver a jugar hasta nuevo aviso! ⚽️🇲🇽😱 https://t.co/TLCQk0ITWV   https://t.co/PC833wo7C7", "@starmilk1 uy ahí todavía eras mas bb jajaja ahí era cuando trabajaba en Bancomer.", "Debería ser ilegal trabajar de noche... Ciao... @ Torre Bbva Bancomer Polanco https://t.co/5t5HTscPWU", "@andyrosales_ a mi me hablaron 5 veces de Bancomer 🙂", "@JofisEstampida a realizar tus operaciones a través de Bancomer móvil mas tarde o el día de mañana. Quedamos al pendiente. AHAH (3-3)", "📅 Estos son los enfrentamientos de la jornada 12 en el Ascenso Bancomer MX. https://t.co/Zb4kaBuMEL", "@eli_stroke no los abras, son como los de Banamex, Bancomer, Banorte etc... Sirven para robar datos.", "LIGA BBVA Bancomer MX. Designaciones Arbitrales de la Jornada 10 https://t.co/0rwzUWk45c @edugabe2 @kiqsantander… https://t.co/ZDCGHSa4yp", "@EmanuelValle58 https://t.co/f58L6lOmQR donde podras obtener mayor información. Quedamos a tus órdenes. FRRP", "@BBVABancomer Buenas noches. Disculpen, estoy teniendo problemas con el app. No sé si uds me puedan ayudar o en alguna otra cuenta Bancomer.", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/U0rTBgJlBS https://t.co/H1TDAGabVA", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/c14Ilxy7PX https://t.co/b0HcfldkcS", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/GRA5mrfOZK https://t.co/uQzNlR6kXi", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/CRI9wU4dJt https://t.co/2hB2BfDUsN", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/Nw4QCIS5Z8 https://t.co/6uygzR7wgb", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/UFG5nUaGpw https://t.co/XxLFco1Xxi", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/juB66PZs87 https://t.co/TJcnLj32Gh", "¡Miguel Samudio habló sobre lo ocurrido con Pablo Aguilar en Tijuana! 🦅⚽️ https://t.co/sbdqINCvpp https://t.co/dRBIZGmfXV", "Oye @bbva @bancomer tu app está fallando o solo es la mía #Ayudaaaaa", "Dolar en México al dia: 09/03/2017, 9:38 pm: Bancomer: Compra $18.87 - Venta $20.05… https://t.co/RFInEORjZK", "@MrStreep Con respecto https://t.co/wFIabRGptm ¿Nos puedes mencionar sí te aparece un mensaje o leyenda o solamente se traba? (2-3)", "@MrStreep ¿Nos puedes mencionar sí ya lograste efectuar el registro a través de Bancomer móvil y ya tienes acceso a través de el? Y (1-3)", "Aquí les dejamos los partidos que se jugarán en la fecha 12, Liga Ascenso Bancomer Mx. https://t.co/o8K0cCHuU8", "@eldiegomva ya que BBVA Bancomer nunca solicita datos confidenciales, NIPs, código de seguridad o contraseñas por ningún medio (2/4)", "Tabla general de la Liga ascenso Bancomer Mx , tras jugarse la fecha 11. https://t.co/96UVQXKQwA", "@alexcruz999  o bien puedes dirigirte a sucursal para que pueda obtener Token físico e ingresar a través de de https://t.co/wFIabRGptm (3-5)", "💳 (@ BBVA Bancomer in San Pedro Garza Garcia, Nuevo Leon w/ @janetduenas) https://t.co/nIUUvFEAsv https://t.co/e0OX8hXoX1", "@alexcruz999 gratuita en donde podrás tener acceso a través de Bancomer móvil y corroborar tus saldos y movimientos, (2-5)", "deporte_picante : Aquí les dejamos los partidos que se jugarán en la fecha 10, Liga Bancomer Mx. … https://t.co/hEsZn780qC)", "Aquí les dejamos los partidos que se jugarán en la fecha 10, Liga Bancomer Mx. https://t.co/FNPTYvptQK", "I'm at BBVA Bancomer in Puebla, PUE https://t.co/QzVZbI3M36", "Tabla general de la Liga Bancomer Mx , tras jugarse la fecha 9. https://t.co/PrfAHU1d7F", "¡Pablo Aguilar podría ser suspendido de uno a tres partidos por \"conducta violenta\"! ⚽️🦅 https://t.co/7JEjYDzoR5   https://t.co/Rut89Mdm5v", "Seguimos trabajando... #WorkWorkWork 😂💻👓⌚👔💛💙⚽🍀 @ Torre Bbva Bancomer Polanco https://t.co/1NFoEpFOYb", "Que hermoso y majestuoso es el estadio de rayados arriba el Monterrey BBVA Bancomer https://t.co/PEu22VYWrO", "URGE, vacante, difunde: #trabajo: Asesor Bancomer Medio tiempo Sin exp... Miguel Hidalg https://t.co/98WTVm6LOJ... https://t.co/3Uf5ysKsvm", "¿Recomiendas a alguien? #trabajo: ATENCION A CLIENTES BANCOMER. Cuauhtémoc. Aplica en https://t.co/I1CP4HTMOu https://t.co/GhboI5Qhir", "Difunde a contactos: #trabajo: ATENCION A CLIENTES BANCOMER $6,000. Ciudad de México. A https://t.co/vIYxMH83dB... https://t.co/2oziFVqYhi", "#Entrevista Lanza BBVA Bancomer \"CheckUp\" para tus finanzas en línea | Enfoque Noticias https://t.co/72PH2mJU91", "@marisaconti12 Te informamos que te estas contactando con BBVA Bancomer México, por ello, te sugerimos puedas contactarte (1/2)", "Martes, ni quería venir sólo quería conocer dd #lfl #estadio @ Estadio BBVA Bancomer https://t.co/JTkLLaieT5", "I'm at BBVA Bancomer in Cancun, Quintana Roo https://t.co/TimEdeogBh", "Con el comisario de la liga Bancomer mx Héctor canchola presente se realizó la junta de seguridad para el partido Veracruz vs Puebla", "Destaca en la jornada 10 de la LIGA Bancomer MX los duelos TigresOficial vs Chivas\nToluca FC vs CRUZ AZUL FUTBOL... https://t.co/i3l6CaGKIZ", "#DeUltimaHora | CFT\n\n\"HUELGA DE ARBITROS\"\n\nLa Jornada 10 de la Liga Bancomer MX podría peligrar de no jugarse,... https://t.co/ORKW5AO42A", "@BBVABancomerRe como lo encuentro en Bancomer Móvil?", "¿Todavía no tienen su álbum de la LIGA Bancomer MX?\n\n¡Aquí pueden conseguirlo! https://t.co/5OZBtjCIEe", "Cuando se te juntan los cobradores de Coppel, Elektra, Famsa, Bancomer y Avon el mismo día, a media quincena. https://t.co/FvDCpE5ZqQ", "@AdrianSais Bancomer Móvil, comunicándote a Línea Bancomer al 015552262663 en las opciones 2-2-3 o brindarnos (3/4)", "@AdrianSais puedes visualizar en la carátula de tu contrato, estado de cuenta, accediendo a tu servicio de https://t.co/wFIabRGptm o (2/4)", "@BoleteaMx pesimo portal no pude comprar boletos para ver a Rod con tarjeta bancomer...", "@alejandrotello &lt;https://t.co/ffpq19Xi6N&gt;. Para poder contactarte y apoyarte con esta situación ¿Nos podrías brindar tu nombre (3/5)", "@alejandrotello verificar tu identidad. El Aviso de Privacidad Integral actualizado está en cualquier sucursal y en… https://t.co/VETNeCUy0U", "@alejandrotello BBVA Bancomer, S.A., Av. Paseo de la Reforma 510, Col. Juárez, Deleg. Cuauhtémoc, 06600, DF, recaba tus datos para (1/5)", "#Dolar #DolarHoy en  #Bancomer 09/mar./2017 07:05 p. m.Compra: $18.87 Venta: $20.05 lista completa en https://t.co/Z63gxP5I7K", "Ocho Clubes ya cumplieron la regla de participacion de jugadores menores #CL2017 del Ascenso Bancomer MX https://t.co/z7PR7m1EI9", ".@BBVABancomer Móvil incorpora #CheckUp: inteligencia artificial para asesorar a los clientes sobre sus finanzas… https://t.co/8NoO2SbKok", "RTR 200 LLÉVATELA a 9 meses con tarjetas Bancomer o Banamex precio de lista $49,999 o si prefieres, págala de conta… https://t.co/6zIdDdGElC", "¡@atlasfc vs @PumasMX, un choque entre dos de las mejores canteras de la #LigaMX! 🦊🐆⚽️ https://t.co/ipdMZTO2BY https://t.co/q96gG3JEUA", "Estoy cagado con Bancomer", "¡Duelo de canteras este sábado entre atlasfc y PumasMX! ¿Con cuál te quedas?  https://t.co/kfzKgUKqMj 🤔🤔", "Los Cuartos de Final de la Copa MX: Rayados vs. Puebla será el Miércoles 15 de Marzo a las 8:30pm en el Estadio BBV… https://t.co/lE8bzDP1f2", "Recordando la hermosa postal que nos regaló el Estadio BBVA Bancomer. 🔵⚪️🔵⚪️ https://t.co/JVDzEOcNfc", "@Gaboovillegas hace poquito subi a la torre bancomer, al piso 27 creo, está padrísima la vista!", "¡Se desahoga! ¡Checa el mensaje de mauroboselli a la afición de clubleonfc! https://t.co/km3d3MYYFj   https://t.co/VEx7LmvMcz", "Aprovecha los beneficios de la tarjeta Rayados BBVA Bancomer \nSolicítala al correo irenejaneth.valdez@bbva.com https://t.co/jZD99xyOUQ"], "sentiment": ["bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "neutral", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "neutral", "neutral", "bueno", "bueno", "bueno", "neutral", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "neutral", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "neutral", "neutral", "malo", "malo", "bueno", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno"]}