{"text": ["@Valentin_Rdz Hola Valentín, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalles por MD por favor? AP", "@dianafermr ¿Podrías enviarnos MD para poder ayudarte? Gracias por escribirnos. ¡Saludos! DR.", "Hoy por hoy el peor de los seguros de auto sin lugar a duda es Banorte_mx Tengo un vehículo con ya casi un mes y no se resuelve nada.", "@Banorte_mx no puedo hacer un pago con mi tarjeta y tampoco puedo reactivar mi app móvil", "Hoy por hoy el peor de los seguros de auto sin lugar a duda es @Banorte_mx Tengo un vehículo con ya casi un mes y no se resuelve nada.", "@dianafermr Hola Diana, queremos ayudarte. ¿Podrías mencionarnos que servicio requieres? Quedamos al pendiente.  DR.", "Oye @Banorte_mx @BanorteEscucha como puedo hablar con una persona y no una grabación que pueda resolver mi problema por teléfono?", "@Annaaee Lamentamos la experiencia que has tenido, ¿nos puedes compartir más información por MD por favor? AP", "@Banorte_mx porque no es posible que tus ejecutivos se encuentren ocupados en su smartphone.", "Banorte, orgulloso patrocinador de los #WDMRadioAwards en #CDMX te lleva al Estadio Azteca este miércoles 29 de... https://t.co/ombo126BpB", "Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al @EstadioAzteca. Gana boletos zona general 👉… https://t.co/jBBtV5mbCK", "Ten un #FelizMartes y #NoCaigas. Sigue estas recomendaciones y usa Pago Móvil para que tus compras estén protegidas… https://t.co/TaKQJZcoN0", "RT los40mx: Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al EstadioAzteca. Gana boletos zona … https://t.co/N4auoeZzvK", "RT los40mx: Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al EstadioAzteca. Gana boletos zona … https://t.co/T6LPz4qngU", "RT los40mx: Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al EstadioAzteca. Gana boletos zona … https://t.co/NzmaEdrUsi", "Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al @EstadioAzteca. Gana boletos zona general 👉… https://t.co/IK3BTNpZHy", "Banorte, orgulloso patrocinador de #WDMRadioAwards #CDMX te lleva al @EstadioAzteca. Gana boletos zona general 👉… https://t.co/wixgFCkFLg", "Banorte patrocinador de los #WDMRadioAwards en #CDMX te lleva al Estadio Azteca Regístrate ahora en https://t.co/HtlbY4jTHj", "Y seguimos atorados en el banorte de lincon más de 45 minutos y lo que me falta para salir de aki que mal servicio", "México: Encuesta Citibanamex – El consenso de los analistas apunta a un incremento de 25pb en marzo https://t.co/EzaGCFoOli", "@Annaaee Si requieres algún servicio envíanos un MD con más detalles. Gracias por escribirnos, estamos para servirte. AP", "@El_Eddy_Boy Te compartimos la siguiente liga https://t.co/JNpQTYlXAR para realizar operaciones sin tener que visitar sucursal. DA 2/2", "@Annaaee Hola Alejandra, te ofrecemos una disculpa, los comentarios son muy importantes para nosotros, los enviaremos al área encargada. AP", "@Banorte_mx para un simple trámite. No es posible.", "Paga en bancos y tiendas participantes:\n*Banorte: CIE 2846\n*BBVA Bancomer: CIE 1312162\n*Scotiabank: CIE 4083\n*Santa… https://t.co/mQ7RtfZVNx", "aprobaría hasta dentro de un año, en cambio el señorito del banorte de cumbres me dijo que tenia que esperarme a la otra quincena para..", "Oye @Banorte_mx neta es horrible estar más de 30 minutos esperando tu atención de un servicio en tus instalaciones. Tengo cosas que hacer.", "El vatillo del banorte de por mi casa que me atendió la semana pasada tiene cero ganas de trabajar porque me dijo que mi credito no...", "*marca a banorte para cancelar su seguro\n*le ofrecen 3 seguros mas", "😕😕😕😕😕 (@ banorte  malecon) https://t.co/rYDZK0ErSx", "@alex_slayer82 Gracias por escribirnos. ¡Quedamos al pendiente! -YU", "@alex_slayer82 Hola Alejandro, tenemos tu caso detectado, en cuanto tengamos respuesta, con gusto te brindamos el seguimiento. -YU", "Yo solo quiero que @Banorte_mx me devuelva mi dinero que desde hace 6 semanas tiene https://t.co/czfmTLy3I6", "I'm at Banorte in San Pedro Garza García, NL https://t.co/HsljkTpCBZ", "@fdolaralaguna Tus comentarios son muy importantes para nosotros, los enviaremos al área encargada para mejorar la experiencia al cliente.", "Cada vez odio más a Banorte 😡", "@Banorte_mx solo hay dos cajeros atendiendo, deberían de poner más atención. Quizá el Gob no les hace nada, pero los usuarios nos cansamos", "Pues que traen sus tarjetas desde Italia o por qué tardan 20 DÍAS en emitirlas??? No lo puedo creer!! Jajajaja @Banorte_mx  mejor me río 😂", "@SoloVicky Gracias por escribirnos, cualquier situación que presentes, no dudes en contactarnos. ¡Saludos! -YU", "20 días para que te repongan una tarjeta, ¡20 DÍAS! Ustedes son un chiste y se cuentan solo, de vdd es increíble @BanorteEscucha @Banorte_mx", "I'm at Seguros Banorte In-Aarco in Coyoacan, df https://t.co/YDk7leqhrb", "@fdolaralaguna Hola, buen día, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "Esto pasa cuando vives en un pueblito y la App de @banortemovil no te deja entrar a hacer tus transacciones. Modern… https://t.co/GdmsCnzngW", "@JAAguilarR Hola, Juan ¿nos puedes compartir mayor información vía mensaje directo por favor? .FL", "@JAAguilarR Hola, Juan, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "@Banorte_mx promociones fraudulentas de este banco.\n\n#Fraude", "@HeckArmando Gracias a ti por contactarnos, estamos a tus órdenes. FL", "@SoloVicky Hola, ofrecemos una sincera disculpa por lo sucedido, por favor, envíanos un MD con mayor detalle y con gusto te atendemos. -YU", "No suelo andarme quejando y mucho menos por este medio pero en serio que pésimo servicio en @Banorte_mx ni por teléfono ni en sucursal...", "Que nefasto es ir a las sucursales de @Banorte_mx @BanorteEscucha el servicio más lento y con una cara que hasta parace que te hacen un favr", "Estúpido cajero de Banorte. ¡Estúpido!", "#Finanzas Apuesta @Banorte_mx por un escenario de buenas perspectivas para este año, afirma Marcos Ramírez… https://t.co/StOFxedmm9", "@HeckArmando San Antonio Culhuacán en la delegación de Iztapalapa. 2/2", "@HeckArmando Gracias, la sucursal más cercana es la de Culhuacán, está ubicada en la calle Tláhuac # 411-C, colonia Unidad Habitacional. 1/2", "@BanorteEscucha el resto de los ejecutivos y gerencia se niegan a atenderme. Pésima atención en Banorte", "\"Banorte está tranquilo y ocupado en repetir crecimiento de doble digito de 2016\":  @MarcosRamirez_M vía @reforma https://t.co/W06dHct3VZ", "#Dolar #DolarHoy en  #Banorte 21/mar./2017 02:04 p. m.Compra: $17.95 Venta: $19.35 lista completa en https://t.co/Z63gxP5I7K", "@TanunichiM Hola, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por mensaje directo por favor? .FL", "Qué lentos son los cajeros de @Banorte_mx sólo dos cajas de las 4 que tienen", "Trabajando con mi banco favorito, pero no le digan a nadie... (@ Banca Patrimonial BANORTE in Veravruz) https://t.co/MFBX5yyi5T", "Hola @Eder_Zamir, gracias por informarnos, haremos llegar la sugerencia a #Banorte. Saludos.", "México: Demanda agregada de 2016 impulsada por el consumo privado https://t.co/r7Qa4PMyHj", "Banorte seguirá creciendo a dos dígitos en el financiamiento.\n\nSomos optimistas documentados: @MarcosRamirez_M \n\nhttps://t.co/s4nd2Ko4VW", "#banorte es una porquería de banco, pésimo servicio y personal incompetente (3 personas trabajando en una apertura de cuenta)", "Pesimo servicio !! Deberían cambiar su actitud ✅@banorte sucursal mazatlan ! #AquilesSerdan", "@atzimba25 Gracias por escribirnos, quedamos a la espera de tu MD. ¡Saludos! AP", "@ManceraMiguelMX Llame al número el cual es de @BanorteEscucha, @Banorte_mx y que ya no es con ellos, Ahora a que numero puedo llamar?", "@BanorteEscucha me llamaron para ofrecerme una tarjeta de Banorte Mujer y me pidieron validar información sobre mi dirección ¿Eso es verdad?", "@BanorteEscucha @Banorte_mx Como le hago para ligar mi tarjeta a mi Banorte móvil para poder ver mis estados de cuenta en internet", "@ALMORELEON Cuanto y a que fue en un banorte.....y en el de madero", "@HeckArmando Hola, Héctor ¿nos puedes mencionar alguna colonia cercana para validarlo por favor? .FL", "#Finanzas #México\nApuesta @Banorte_mx por un escenario de buenas perspectivas para este año, afirma Marcos Ramírez.… https://t.co/VhM6RDrtBm", "@atzimba25 Hola buena tarde, ¿nos puedes compartir más detalles por MD por favor? AP", "@MelinaGarval Gracias por habernos contactado, estamos para servirte. FL", "¿Tienen problemas con su banca en línea, @Banorte_mx? Ya lo intenté desde varias computadoras y navegadores y no lo logro", "Banorte seguirá creciendo a dos dígitos en el financiamiento - Vía @ElFinanciero_Mx https://t.co/C9nYOzBRCj", "@7ElevenMexico el sabado 18 de marzo deposite a mi tarjeta de crédito Banorte y hasta el día de hoy no aparece el deposito,me pueden ayudar?", "banorte_mx Del Periférico Oriénte @ Hermosillo, Sonora https://t.co/bVgMbZrnlk", "@mendozaalex77 Banorte y Scotiabank, para tiendas y bancos es necesario imprimir el formato de pago desde nuestra página oficial. (3/3)", "@MelinaGarval Hola, te ofrecemos una disculpa ¿puedes mencionarnos a qué área y número telefónico te estás comunicando por favor? FL", "@SirPeterrr Gracias por habernos contactado, cualquier duda o servicio estamos a tus órdenes. ¡Excelente día! FL", "@SirPeterrr Hola, Samuel, gracias por tu comentario, lo enviaremos al área encargada para mejorar la experiencia al cliente. FL", "@Banorte_mx  PÉSIMA ATENCION EN LÍNEA, MAS DE 30 MINUTOS ESPERANDO A QUE ALGÚN EJETCUTIVO ATIENDA MI LLAMADA Y NADA.", "Necesitan más cajeros en la CDMX @Banorte_mx", "@UCS_CDMX Hay problemas en Paseos Acoxpa (Banorte) del lado de la avenida Acoxpa y no hay vigilancia desde hace rato. ¿Pueden enviar apoyo?", "@Odeth_Figueroa Gracias por escribirnos, quedamos a tus órdenes. AP", "Cómo les gusta molestar al cliente con 6 llamadas en 4 hrs @BanorteEscucha @Banorte_mx !! Obligado considerar cambio de banco @BBVABancomer", "¿Ya te registraste en nuestro sitio de empleo? Recuerda que te estamos buscando: https://t.co/ULydGu2w63 https://t.co/d4feoEIJEh", "Mexico: 5Y Mbono and 10Y Udibono auction results https://t.co/rHxOl0zyJD", "México: Resultados subasta Bono M de 5 años y Udibono de 10 años https://t.co/aShrh0XWB0", "@JallosUribe Gracias por habernos contactado, estamos a tus órdenes. FL", "@JallosUribe Lamentamos la experiencia que has tenido, tomaremos en cuenta tus comentarios para mejorar la experiencia al cliente.", "Deposita o paga tus cuentas bancarias en 7-Eleven. ¡Fácil y rápido! Aceptamos Banorte, Banamex, BBVA Bancomer y... https://t.co/izW9Iwt0YY", "@Monicucha Hola Mónica, te compartimos el siguiente  enlace https://t.co/7w3aJ0xHMp para conocer información respecto al tema. DA ½", "@Banorte_mx, bha nada solucionado, servicio deleznable, sus recomendaciones no me sirven.", "Deposita a cuentas #Banorte en 7-Eleven de 6:00AM a 8:00PM todos los días. ¡Te esperamos!", "¿A quién interesaría? #trabajo: Asesor Financiero - Afore XXI Banort... Puebla. Aplica en https://t.co/1U3R9hfM9m https://t.co/yJuoxdpkym", "@osoriochong @EPN libérame d deuda crédito sumanómina Banorte, no tengo $$$ Mándame Iphone Plus7, da trabajo a mis hijos, a cambio te ayudo", "Banorte da 14% más créditos y este año apuesta a la banca móvil  https://t.co/wL7VvBv0gN https://t.co/GFJc7UtHfl", "I'm at Seguros y Pensiones Banorte in Hipódromo Condesa, DF https://t.co/NGcvZWCffa", "@YKRho Agradecemos tu contacto, quedamos a tus órdenes. ¡Buen día! LR", "@Faderi1 Gracias por escribirnos. ¡Que tengas buen día! -YU", "A ver @Banorte_mx @BanorteEscucha yo no tengo la culpa que sus tarjetas salgan jodidas del chip y me cobren la reposición ¡no mamen! 😠😤", "Deberian de cambiar el slogan de #banorte el banco mas LENTO de Mexico #zzz #wtf", "@BanorteEscucha es la hora que Banorte no regresa el dinero a mi cuenta, en fin, no pude comprarlo, no volveré a pagar con Banorte", "@Odeth_Figueroa Hola Odeth, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalles por MD por favor? AP", "De verdad @Banorte_mx eres el peor banco del mundo. Juro que hoy cancelo mi cuenta.", "@JallosUribe @Banorte_mx Lamentable Mario Lamentable", "@JallosUribe Hola, Mario, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "Que pasa con @Banorte_mx, su servicio es pésimo, como que un triste estado de cuenta no me pueden mandar a mi correo 🤔😒", "Pésimo servicio de Banortel @Banorte_mx @BanorteEscucha NO SIRVEN PARA NADA", "Si @FOVISSSTEmx fuera banco comercial ocuparía 7o lugar en monto de capital, solo abajo de BBVA, Banamex, Santander, Banorte, Inbursa y HSBC", "Ojalá puedan leer el Reforma hoy; Banorte tranquilo, pero alerta del escenario económico. @MarcosRamirez_M https://t.co/4Xjd9AA70b", "Creo que No hay peor banco que banorte", "@cnbvmx @CondusefMX @Profeco Como demandar a @BanorteEscucha @Banorte_mx por cobros no autorizados y servicios que fueron dados de baja ?", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/Pvmi1UFE8b https://t.co/k8972voSJo", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/qlEmJkrvDK https://t.co/hUcoxkKY52", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/9nhLHp7NIi https://t.co/RPQSUnhz0U", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/yLWvEjkIJ8 https://t.co/Ts2ZFBMqQ5", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/QsY7LaX9DS https://t.co/bGDFFemdpq", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/jqv7UtD2jD https://t.co/mlhdajGJg7", "A darle (@ Corporativo Banorte - Migracion in México D.F.) https://t.co/TbK7tW2D3D", "@Banorte_mx gracias si por favor", "@Faderi1 Hola, buen día, hemos recibido tu mensaje directo, te seguimos atendiendo por dicho medio. FL", "@Banorte_mx tengo problemas para ver mi estado de cuenta en linea, me pueden ayudar?", "Mexico: 5Y Mbono and 10Y Udibono auction preview https://t.co/lr3dPGkj02", "México: Bono M de 5 años y Udibono de 10 años a subastarse hoy https://t.co/DHYkvs2qY6", "DEUDA CORP - En el Horno: 21 de marzo de 2017 https://t.co/a4ABUWMwI4", "Para @GFBanorte_mx la piedra angular de sus buenos resultados se fundamenta en la estrategia 20/20 @elsolde_mexico\n\nhttps://t.co/B0nrXYiBc1", "@Banorte_mx Ya les mandé MD y nunca me contestaron", "@claugaspar22 Hola ¿deseas brindarnos mayor información? Escríbenos vía MD. LR", "@CondusefMX Desde cuando se obliga a comprar un \"seguro de vida\" al abrir una cuenta o recibir dinero? Cómo @Banorte_mx  @Tiendas_Elektra", "Alejandro Cervantes de @Banorte_mx nos habla sobre los retos del efecto Trump y el impacto en la economía mexicana #RevolutionBankingMex", "Baia baia @Banorte_mx @BanorteEscucha con que corriendo Windows pirata en tus cajeros!! 😂#ilegal #windows https://t.co/RtTY4Z1BXe", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/XYdSNzN33w", "Una más del viernes ! #CrioCampeon 😘🏆🥇 @ Afore XXI Banorte https://t.co/dHIWZRteIF", "@OdilonContreras ... Accede a la siguiente liga para solicitar una cita: https://t.co/fkMX3glHpf / Estamos para servirte, saludos.", "@alejandrojj2707 @Cruz_Azul_FC si fueron 3-0 aquí en el estadio Banorte", "I'm at Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal https://t.co/Cgj7xB1tur", "@linci_miron Banorte tiene muy buenas ventajas, pero pésimo servicio al cliente iuuu.", "Neta @BanorteEscucha @Banorte_mx tu sucursal de Alvaro Obregin sin dinero en los cajeros y sin sistema...? \n\nPesimo servicio; cada dia peor", "Apuesta Banorte por un escenario de buenas perspectivas para este año, afirma Marcos Ramírez https://t.co/gykmjLm4X2", "@YKRho Gracias, te seguimos asistiendo vía MD. LR", "@Banorte_mx Ya mismo les escribo un mensaje directo", "Vivo en UK, avisé a @Banorte_mx que estaría retirando dinero en extranjero, dijeron no había problema, pero por 5a vez bloquearon tarjeta\nRT", "@YKRho Hola ¿serías tan amable de brindarnos mayor información vía MD? LR", "5a ocasión en menos de 6 meses (2a en un mes) q @Banorte_mx bloquea mi tarjeta de débito. Prometieron no ocurriría más, pero...\n@SECITI_CDMX", "@Humbertosegurar Quedamos en espera de la información. Gracias por escribirnos. ¡Saludos! VM", "Banorte seguirá creciendo a dos dígitos en el financiamiento - El Financiero https://t.co/ZCmwm1WCYo #5estrellas  ★★★★★", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/CRSIutIvLO #Economía", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/y9pLDgPRwg #Economía", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/w5csnfdnlV #Economía", "Análisis Técnico Emisoras en la mira $ALFA $AMX $CEMEX $FEMSA $GMEXIC $MEXCHE $PENOLE $TLEVIS $WALMEX #TRMX #BolsaMx\nhttps://t.co/feAFUgVE5A", "#Dolar #DolarHoy en  #Banorte 21/mar./2017 06:44 a. m.Compra: $18.05 Venta: $19.45 lista completa en https://t.co/Z63gxP5I7K", "@Humbertosegurar Hola Humberto, lamentamos el inconveniente. ¿Podrías indicarnos la ubicación completa de los cajeros, por favor? VM", "@Banorte_mx se me hace increíble que desde la semana pasada he ido a 4 cajeros automáticos diferentes y ninguno cuenta con efectivo.", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/96ny2XTuPg", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/tik9PigzDz", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/uMm5iBxUti", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/tdeeV7dqfP", "Banorte seguirá creciendo a dos dígitos en el financiamiento: Marcos Ramírez, director general del Grupo Financiero… https://t.co/K24CYiZCoK", "Banorte seguirá creciendo a dos dígitos en el financiamiento", "Banorte seguirá creciendo a dos dígitos en el financiamiento https://t.co/iURvBQcqzV", "Apuesta Banorte por un escenario de buenas perspectivas para este año https://t.co/o0FzgMfHsQ", "Apuesta Banorte por un escenario de buenas perspectivas para este año, afirma Marcos Ramírez https://t.co/a4FNYk3U1h https://t.co/deEdEC7NlN", "El 29 será un día cool, acabo mi capacitación en Banorte y cumplo 10 meses con mi noviesillo ❤️❤️😍 #29forever", "Banorte da 14% más créditos y este año apuesta a la banca móvil. https://t.co/r1DR5T4HYg https://t.co/EPYN1yTciE", "Apuesta Banorte por un escenario de buenas perspectivas para este año https://t.co/bQUdMeD1yf #Toluca #Edomex https://t.co/GoLFtqFZaI", "@xSugaBTS Gracias por tu MD, te seguimos atendiendo por ese medio. ¡Saludos! ER", "Ya me colgó el tío Banorte.", "JAJAJAJAJA aquí hablando con el tío banorte https://t.co/qM8c7LzR8l", "Es la 01:18 y yo hablando con los de Banorte por telefono JAJAJAJAJAJAJAJA", "@xSugaBTS ¿Podrías enviarnos un MD con tu número telefónico para contactarte? https://t.co/tNVUqAd10V. ER https://t.co/WHxBAk2h9Y", "@Banorte_mx Quiero cambiar el número de celular en Banorte Movil", "@xSugaBTS Hola, gracias por contactarnos. ¿Cómo te podemos ayudar? ER", "@Banorte_mx Tengo un problema con mi tarjeta #ayuda", "Con el buen paso de @Dorados supongo que el sábado habrá mas de 8333 aficionados en el banorte🤔🤔", "#Dolar #DolarHoy en  #Banorte 20/mar./2017 11:44 p. m.Compra: $18.05 Venta: $19.45 lista completa en https://t.co/Z63gxP5I7K", "Me gustaría que alguien hackeara a banorte", "@Ciudadano_Si @CIbancoverde @Banorte_mx @BBVABancomer y por desgracia tengo q esperar para poder cambiar de banco", "@Ciudadano_Si @CIbancoverde @Banorte_mx @BBVABancomer solo deje recibir mi nómina y yo pensaba q mi empresa no me pagaba pues no me cerraron", "@Ciudadano_Si @CIbancoverde @Banorte_mx checare x q es mi nómina y hace poco cambie x q de forma inesperada @BBVABancomer me cerro mi cuenta", "@klauzzmy Gracias por escribirnos. ¡Bonita noche! -BT", "@Banorte_mx gracias q lindo vales mil", "@klauzzmy  a viernes de 8:00 a 20:00 y los sábados de 9:00 a 16:00 para consultar tu solicitud. ¡Saludos! -BT 2/2", "@klauzzmy Hola. Te recomendamos llamar a nuestra línea de Recompensa Total Banorte en el teléfono 01800 502 7222 en un horario de lunes 1/2", "@BanorteEscucha @Banorte_mx hola no me ha llegado el correo de confirmación de recompensas Banorte", "Nota mental: Movieron el cajero de Banorte del aeropuerto de la CDMX. Ahora está entre la puerta 7 y 8.", "@andreavibo Envíanos por favor un MD para revisar a detalle tu caso. Gracias. -BT", "@Banorte_mx gracias por tu tuit, pero ahora por favor, cómo resuelvo que mi banca en línea y móvil  no funcionan", "@OXXO_Escucha buenas tardes, pase a realizar un depósito a Oxxo el vergel y me comentan que no todos los oxxos tienen retiros de Banorte", "Lo quiero todo (@ Banorte in Querétaro) https://t.co/j74o21y6cl", "@andreavibo Hola Andrea. De antemano una disculpa si has tenido una mala experiencia con nosotros,estamos a tu disposición en éste medio. BT", "En qué momento el servicio de @Banorte_mx se volvió tan malo, es un martirio tratar de hacer cualquier movimiento con ellos", "@ajarivas72 Hola Alejandro. Por favor envíanos un MD para el seguimiento de tu comentario. Gracias. ¡Saludos! -BT https://t.co/WHxBAk2h9Y", "@Banorte_mx \n\nBuenas tardes.\n\nhttps://t.co/4Srh5bpifJ\n\n¿Cómo puedo usar 2x1 en vuelos ? Ya tengo el folio\n\n@BanorteEscucha", "@maligr92 Hola, lamentamos los inconvenientes, por favor escríbenos por MD, con gusto te asistiremos. Agradecemos tu contacto. ¡Saludos! GP.", "No es posible que a todas las sucursales que voy de @Banorte_mx o estan en remodelación, no sirven o no tienen efectivo! 😠😡"], "sentiment": ["bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "bueno", "malo"]}