{"text": ["@Mistercono Por favor inténtalo y cualquier inconveniente adicional por favor notifícanos. Gracias por tu contacto. EF.", "@Banorte_mx ¡¡¡Eh!!!... eso cómo se hace... que complicado.. ¿así también le digo a mi cliente (su cliente) está del otro lado del teléfono?", "@carlos3g Lamentamos la situación, por favor compártenos la ubicación exacta de las corresponsalías. Quedamos a tus órdenes. GP.", "Morena presentará denuncia contra gobierno de Edomex por presunto reparto de tarjetas La Efectiva y Banorte https://t.co/hQK5KH5cCb", "@Mistercono Muchas gracias, ¿serías tan amable de borrar cookies y archivos temporales del navegador Internet Explorer, por favor? GP.", "Gracias gracias gracias @BanorteEscucha @Banorte_mx por su atención en redes sociales y apoyo telefónico", "Consulta las últimas noticias especializadas en Materia de PLD/FT en nuestro #BoletínSemanal📰. ¡Suscríbete!… https://t.co/xum6Hd9wZl", "\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera\n| @ccaimonterrey @Banorte_mx | via… https://t.co/tvcVMLYnep", "@Banorte_mx pues en dos sucursales me dijeron que no", "Holi. @ Corporativo Banorte Santa Fe https://t.co/qf6ZaJoLaP", "@Mistercono Disculpa, ¿con cuál navegador lo intentaste en esta ocasión? GP.", "@Banorte_mx si es el mismo me dice que verifique el crédito infonavit.😕 https://t.co/WW1A2vtXM7", "@carlos3g Si necesitas mayor información acerca de nuestras corresponsalías, por favor escríbenos a través de MD. ¡Saludos! GP. 3/3", "@carlos3g Puedes retirar efectivo, hacer depósitos a cuentas de débito y realizar pagos a tarjetas de crédito. GP. 2/3", "@carlos3g Hola Carlos, las tiendas Oxxo ya son parte de nuestras corresponsalías. GP. 1/3", "@Mistercono Lamentamos el inconveniente, disculpa, ¿marco el mismo error al revisarlo en otro navegador? GP.", "@SoloTinisima Te ofrecemos una disculpa por la experiencia que has tenido, te seguimos apoyando por MD.", "@Banorte_mx se puede retirar efectivo de mi tarjeta Banorte de nomina en un Oxxo? En dos me dijeron que no se puede", "@anabeldali Con gusto te seguimos apoyando por MD.", "@Banorte_mx Ojalá también especificarán el trato de sus ejecutivos cuando se contrata una hipoteca con ustedes.", "@Banorte_mx le hice tres llamadas, la ultima \"se corto\", y minutos después contestan que se fue a junta y que hoy ya no regresa.", "@samvidens @SantanderMx pues no conoces a @Banorte_mx esos si de verdad que te complican tooooodo y ponen trabas ridículas.", "@SoloTinisima Hola Ernestina, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalles por MD? AP", "@BanorteEscucha denuncio a Banorte por utilizar mi dato personal teléfono celular, llamando diariamente para buscar a persona distinta a mi", "@Banorte_mx No funciona tampoco...  ¿cómo es posible que no funcione su simulador correctamente?\n¿Eso es ser #ELBancoFuerteDeMéxico?", "@anabeldali ¿Nos puedes compartir mas detalles por MD?", "@Banorte_mx Sí, consulté la página de internet y al llegar a la sucursal Mixcoac me dijeron que esa cuenta ya no existe...", "@PrensaBanorte @BanorteEscucha @Banorte_mx 20 minutos esperando a que su ejecutiva Gladys García Ortiz conteste  y… https://t.co/yiVmvZ5BsO", "@Banorte_mx Sé que por ley podemos tener una cuenta básica para ahorrar.", "@Banorte_mx Gracias, consulté en la sucursal Mixcoac y dicen que la cuenta básica ya no se ofrece, que debo pagar 55.00 mens.", "HR Ratings ratificó la calificación de HR A+ (E) con Observación Negativa al crédito del Estado de Michoacán con Banorte, por P$2,000.0m.", "Pinche banco sarra y aplicación culera @BanorteEscucha @Banorte_mx 😤😤😤😤😤😤😤😤😤😤😤😤😤", "@anabeldali Si requieres más información no dudes en contactarnos vía MD. Gracias por escribirnos. AP 2/2", "@anabeldali Hola Florentina, puedes consultar nuestras comisiones en nuestra ley de transparencia https://t.co/roduSVAPRA. 1/2", "@Banorte_mx @CondusefMX Quiero abrir una cuenta básica para público en general y ¿me cobran $55.00 mensuales? ¿Está permitido?", "•Este asueto  recuerda las diferentes opciones que tenemos para que realices tus operaciones desde donde estés. https://t.co/HhTEmdfjVk", "@banorte ¿En silla de ruedas cómo entro?  :/ https://t.co/VxGapTHdOP", "@Carlosalamillac Quedamos a la espera de tu MD, gracias por escribirnos. LR", "@gaborqui Quedamos a la espera de tu MD, gracias por escribirnos. LR", "Querido @Banorte_mx eres el Internet Explorer de los bancos. Me cagas.", "¡No más @Banorte_mx!", "@Ay_Mariia Hola, Maria ¿serías tan amable de brindarnos mayor información vía MD? LR", "Se me hizo un cargo que no reconozco a mi tarjeta y en @Banorte_mx no quisieron levantar mi aclaración @Profeco", "Tenemos un ganador!!🤣😂 Banorte, por sus respuestas automáticas q NO sirven de nada y sin CM que sepan canalizar las… https://t.co/h8kWVP5DGE", "@Carlosalamillac Hola, Carlos ¿serías tan amable de brindarnos mayor información vía MD? LR", "@Banorte_mx son un fraude nunca me enviaron mi tarjeta d regalo por una compra", "@NeeveSue Hola Nivia, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalles por MD? AP", "@Prototype_Mex ... Banorte, HSBC, Santander y American Express. ¡Te esperamos en tu Club favorito! 😃 DC", ".@WalmartMXyCAM @OfficeDepotMex y @Banorte_mx de Patio Santa Fe tienen el PEOR servicio del mundo 😭😖😫", "El despilfarro , las tarjetas BANORTE que reparte hija de Eruviel y la manipulación de  recursos de SEDESOL en el E… https://t.co/tYB3ivVazq", "#Dolar #DolarHoy en  #Banorte 16/mar./2017 03:04 p. m.Compra: $18.05 Venta: $19.45 lista completa en https://t.co/Z63gxP5I7K", "De vdd no hay peor servicio que @BanorteEscucha @Banorte_mx", "@Sanndia_ Quedamos a la espera de tu MD, estamos para servirte. AP", "@BanorteEscucha @Banorte_mx \"El Banco fuerte\"-mente lento de #México... \n\nSucursal Cuitlahua... \nSin cajeros y una… https://t.co/xSOfmjPKTR", "@BanorteEscucha y @Banorte_mx Pésimo servicio en la sucursal #Jojutla #Morelos en la atención a clientes", "Que gran mierda es tu atención a cliente @Banorte_mx @BanorteEscucha", "@Mistercono ¿Podrías ingresar desde algún otro navegador? LR", "@gaborqui Hola, Gabriel ¿podemos ayudarte en algo? Escríbenos vía MD. LR", "No vales verga @Banorte_mx mi dinero no lo puedo sacar por la incompetencia de tus empleados ni me marques para regresar a tus mamadas", "@Mistercono Hola, ¿serías tan amable de indicarnos el navegador en el que estás ingresando? LR", "Una porquería el servicio de @Banorte_mx", "@Sanndia_ Hola buena tarde, ¿nos puedes compartir más detalles por MD? Para asistirte. AP", "@Banorte_mx Hola!\nPara pedir soporte de banca en línea(?)\nNo contestan en 5140-5600", "Morena presentará denuncia ante Fepade, contra gobierno de Edomex por presunto reparto de tarjetas La Efectiva y…… https://t.co/SsQ7zi52Ws", "Morena presentará denuncia contra gobierno de Edomex por presunto reparto de tarjetas La Efectiva y Banorte… https://t.co/8QEHYkqSvO", "@GreciaRamrez Hola Grecia, lamentamos la experiencia que has tenido, te seguimos atendiendo por Facebook. Gracias por escribirnos. AP", "@Banorte_mx Desde que solicité el servicio NADIE me ha podido solucionar por el token móvil, INEPTOS y TACAÑOS, mañana cancelo mi cuenta", "¿Con qué institución financiera han tenido más problemas? @SantanderMx @Citibanamex @BBVABancomer @Banorte_mx", "Una verdadera pesadilla que no funcione su simulador de crédito hipotecario @Banorte_mx @Banorte_mx No están a la a… https://t.co/ljKL6quDSo", "@hiramrumbia Hemos recibido tu MD, gracias por habernos contactado, cualquier duda o servicio estamos a tus órdenes. ¡Excelente día! FL", "Me gustó un video de @YouTube https://t.co/dgR94QiQa7 PayPal - Cómo transferir dinero a tu cuenta PayPal desde tu cuenta Banorte", "Dolar en México al dia: 16/03/2017, 12:49 pm: Banorte: Compra $18.05 - Venta $19.45… https://t.co/3Q5TnYBpzK", "@Banorte_mx ya no están atendiendo, nomás hora y media tardaron!", "Haz tus depositos a cuentas #Banorte en 7-Eleven de 6:00AM a 8:00PM todos los días. ¡Te esperamos!", "@hiramrumbia Hola, Carlos, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "Oye @Banorte_mx que pésimo servicio traes en Torre Tuxtla ni gerente ni ejecutivos atienden, en vez de abrir más SUC las has venido cerrando", "@BanorteEscucha por qué en su página ofrecen el servicio de una cuenta básica (banorte fácil) y en las sucursales me niegan el producto?", "@oscarp737 otra situación en particular, de favor, envíanos un mensaje privado con los detalles. Con gusto te atenderemos. ¡Saludos! LR 2/2", "@oscarp737 Gracias por la información, estamos realizando el seguimiento correspondiente para su atención. Si necesitas reportar alguna 1/2", "@Banorte_mx afortunadamente después de un rato pusieron refuerzos.\n\nQuerétaro, av 5 de feb col. San Pablo.", "@oscarp737 Hola, Oscar ¿serías tan amable de indicarnos la ubicación exacta de la sucursal? LR", "28 personas en la fila y @Banorte_mx con una sola persona en cajas. 🙄", "@YUYO2610 Gracias a ti por escribirnos, estamos para servirte. AP", "@Banorte_mx Muchas gracias.", "@YUYO2610 Hola buena tarde, si esta línea es de promociones Banorte.", "Realmente me asombra la ineficiencia que manejan en sus tiempos de respuesta @Banorte_mx", "@danygarcia envíanos un mensaje privado con los detalles. Gracias por escribirnos, estamos para servirte. AP 3/3", "@danygarcia Estaremos realizando el seguimiento correspondiente. Si necesitas reportar alguna otra situación en particular, de favor, 2/3", "@Banorte_mx me puede informar si el 018009072666 es de alguno de los servicios de Banorte?", "Aprende algo Dinero (@ Banorte in Celaya, Guanajuato) https://t.co/kahcSuI9Ks", "@danygarcia Lamentamos la experiencia que has tenido, los comentarios que nos haces llegar son muy importantes para nosotros.\n1/3", "@BanorteEscucha Un repugnante servicio de Ejecutivos en #Banorte de Metro Juárez, se la pasan platicando y prepoten… https://t.co/yNfatI8iJL", "@Banorte_mx Eugenia y Universidad.", "Cambié mi Aforé de Banorte a Banamex y no veo la hora de cumplir 65 años para gastar el dinero en un 12 de sol Clamato y unas papas adobadas", "Multiva y Banorte coadyuvantes en el saqueo de Veracruz, denuncia diputado con orden de ap... https://t.co/yDZXSiaSm3 vía @GobernantesVer", "Multiva y Banorte coadyuvantes en el saqueo de Veracruz, denuncia diputado con orden de aprehensión https://t.co/F2qa1PJjqE", "Buen día. Necesito saber si el número 01-800-9072666 es de Banorte. Me estan ofreciendo un préstamo para mi tarjeta de crédito.", "México: Resultados de permuta de valores gubernamentales https://t.co/ZRD4m3cClb", "Se llevó a cabo reunión de trabajo con ejecutivos de la Banca de Gobierno de @Banorte_mx y Coordinadores Administra… https://t.co/WZ3NjIpZXD", "pinche cancion tetrica que tiene banorte cuando te pone en espera", "@MaxVG_ sigo en Banorte, por los siglos de los siglos 😐", "Multiva y Banorte coadyuvantes en el saqueo de Veracruz, denuncia diputado con orden de aprehensión https://t.co/rK9Ihrx6xL", "¡Cerramos preparación en #LaPecera para el #LORvsDOR! ✅\n\n📷: https://t.co/rsISYtdI2D\n\n📝: @manuelaguna https://t.co/vNvImS6ZgV", "Qué horrible eres @Banorte_mx", "Hey @Banorte_mx ya pasaste a ser el fuerte del @priedomexico entregando dinero a los jodidos mexiquenses desbancando a #monex #PriRatas", "@danygarcia Quedamos a la espera de tu MD, estamos para servirte. AP", "Afore XXI Banorte fondea mandato de inversión por 850 mdd en Asia https://t.co/lIP32zNgDf", "$WALMEX: Mejoras a la estrategia refuerzan nuestra tesis. $IPC #TRMX\nhttps://t.co/VwIoS5x1sD", "Dolar en México al dia: 16/03/2017, 10:36 am: Banorte: Compra $18.05 - Venta $19.45… https://t.co/53bnM6Japw", "I'm at Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal https://t.co/ouRvA6qwyj", "@karlosta1 Av. Guadalupe I. Ramirez frente al Banorte.. de nada.", "finales del 2009 intervienen BANPRO, donde tenian dinero, luego Banorte donde tenian dinero #FueronDebilitados @Pontifex_es @EWTNespanol", "@danygarcia Hola Dany, ¿nos puedes compartir la ubicación de la sucursal por MD? AP", "@JoseAMeadeK pues para ellos es muy sencillo que dejes de trabajar para ir unas 3 hrs o un día, o varios como en banorte xxi", "También @Banorte_mx aplica la unicaja del Oxxo. 👊🏽", "Sufro porque no me tocó mi novio el cajero guapo de Banorte", "\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera\n| @ccaimonterrey @Banorte_mx | via… https://t.co/swy3ftsVhe", "Estados Unidos: El Philly Fed es consistente con una sólida recuperación del sector manufacturero https://t.co/vwRoCt6jAK", "Junta del CA (@ Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal) https://t.co/5QdS7lTqml", "México: Permuta de valores gubernamentales hoy https://t.co/7WJNc5oQSZ", "Realice el pago de su mensualidad de manera fácil, tan sólo acuda al Banorte más cercano con su estado de cuenta má… https://t.co/5ndcw8fyX7", "@lala_laliux Quedamos a la espera de tu mensaje, gracias por habernos contactado, estamos para servirte. FL", "@samybricio @abushito @DeZaguero @codejalisco Cual es el nombre del beneficiario de la cuenta de Banorte? Lo pide banco para interbancaria", "Cancelando... con #babyLeo (@ Banorte in Zapopan, JAL) https://t.co/X1anxIkm8B", "Reino Unido: Decisión BoE – Primer disidencia por un alza en tasas https://t.co/9nn0EYI6MZ", "@lala_laliux Hola, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por mensaje directo por favor? FL", "@Banorte_mx la mejor mierda d banco en México x teléfono no contestan y d sus ejecutivos en sucursal ni hablar Cajeros\"automáticos\"ni sirven", "El #tipodecambio se registra más bajo en Banorte el día de hoy. https://t.co/QDVCvi9DU3", "Al dólar ni el 'Sol lo calienta' a la compra 17.90 en Banorte a la venta en 18.85 en Banco Azteca https://t.co/F4HRdHSTvR", "#empleo #chiapas https://t.co/pVYUYEqUKl ASESOR FINANCIERO AFORE XXI BANORTE TAPACHULA", "Mañana de practica en el Estadio Banorte de @Dorados. \nLa casa del Gran Pez. https://t.co/mYtzT4nSEc", "Clasico que llegas a @Banorte_mx  @BanorteEscucha  filas enormes y de 20 cajas solo una funciona, porque los jóvenes estan tomando café", "Estoy en @PROFEDET en Nuevo León. El 80% de las personas vienen a reclamar que @Banorte_mx se robo su dinero del Afore. Llevan años", "1992~2002~2017\n24 años en Banorte agradecido con la VIDA 🙏🏽 https://t.co/11agqU8J1H", "Pagando UDEM (@ BANORTE in Monterrey, Nuevo León) https://t.co/eDtQT2GHje", "Lo más divertido del mundo (@ Banorte in Campeche, CAMP) https://t.co/AFcQJWacHB", "#EdoMex #PRI se muestra desesperado y regaló tarjetas de BANORTE a hombres, no así a mujeres ¿Ya no creen ellas en partido  @eruviel_avila ?", "Elecciones en Holanda – Primer revés a la derecha europea después del Brexit https://t.co/7IJ9R0cNwF", "@horacioduarteo @Reforma @EPN @eruviel_avila sí, ahora en Texcoco se las dan a los hombres tarjeta BANORTE cobrarán el lunes $2200", "@dzauceda Para mayor información, consulta la siguiente liga: https://t.co/8e19Ps0JgI  ¡Saludos! -YU 3/3", "@dzauceda Se asignará un folio electrónico por cada $100.00 de compra en gasolina dentro de la República Mexicana. 2/3", "@dzauceda Hola, para participar con tu tarjeta de débito, tienes que pagar tus cargas de gasolina del 18 de enero al 30 de abril 2017. 1/3", "@Banorte_mx como ganas con las de débito, por que ya lo cheque y según las bases sólo es con tc", "@thenimphomanos Buen día, hemos dado seguimiento a tu caso a través de mensaje directo. Gracias por escribirnos. ¡Saludos! -YU", "@pao_gomez28 ...Banorte, HSBC, Santander y American Express. Por favor consulta términos y condiciones en en tu Club favorito. ¡Te...", "@Banorte_mx Hola, tengo una situación con un cargo desconocido en mi tarjeta, les envié un DM, espero puedan ayudarme. Gracias!", "@Valentin_Rdz Adicional, para cualquier situación que presentes, quedamos a tus órdenes a través de MD. ¡Saludos! -YU 2/2", "@Valentin_Rdz Hola Valentín, te compartimos el teléfono de la línea exclusiva de seguros 018005002500, un ejecutivo te estará asistiendo.1/2", "Los seguros de auto de Banorte_mx son pésimos en relación al servicio que se recibe después de un accidente. Muy, muy mal servicio.", "Los seguros de auto de @Banorte_mx son pésimos en relación al servicio que se recibe después de un accidente. Muy, muy mal servicio.", "I'm at Cajero BANORTE in Ticul, Yucatán w/ @lufevasa @weroblanco19 @faroviejo @vazquezbarrios @agaveloco @montehel https://t.co/0hQfTb24gg", "I'm at Banorte in León, GTO https://t.co/R1yOquZoAW", ".\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera \n\n| @ccaimonterrey @Banorte_mx | via… https://t.co/7sWa8auQg3", "@PotterFernando Es necesario te pongas en contacto nuevamente, un ejecutivo te estará asistiendo con el seguimiento.Que tengas buen día. -YU", "#Dolar #DolarHoy en  #Banorte 16/mar./2017 07:44 a. m.Compra: $18.20 Venta: $19.60 lista completa en https://t.co/Z63gxP5I7K", "@PotterFernando El teléfono: 018005027222, en horario de lunes a viernes 08:00 a 20:00, sábado de 09:00 a 16 horas. ¡Saludos! -YU 2/2", "@Banorte_mx me comunico y me dicen que tengo que mandar correo con mis datos y no dan solución", "@PotterFernando Hola Fernando, ofrecemos una disculpa por lo sucedido, por favor, comunícate a la línea de Recompensa Total Banorte. 1/2", "@BanorteEscucha @Banorte_mx Sist d turnos c/ sonid débil si perd turno ejecut se enojan y molest mucho x fav + alto", "@Banorte_mx Sistema d turnos c/ sonido muy débil si perdemos turno ejecutivos se enojan y molestan mucho x fav + alto", "@Banorte_mx yo me metí a la página hace un mes para que me dieran mi contraseña y la sigo esperando 😒", "@Banorte_mx  El sistema de anuncio para turnos cajas y ejecutivos tiene sonido débil si perd turno ejecut se molestan", "Rolen la cobija. (@ Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal) https://t.co/lfLsuxJKe1", "El #TipoDeCambio del #Dolar a la apertura de hoy 16/Mar/2017 es de $18.20 a la compra y de $19.60 a la venta. #Banorte", "Dolar en México al dia: 16/03/2017, 2:25 am: Banorte: Compra $18.20 - Venta $19.60 Ixe… https://t.co/rbnTfJXgeG", "Banorte busca que crédito crezca dos dígitos https://t.co/BQO2RSYpLk", "WhatsApp ahora es chat, Instagram, messenger, snap, destruye relaciones, día festivo, madre y padre a la vez, mujer Banorte... 🤦🏻‍♂️", "@LuisBarrueta Agradecemos tu MD, te seguimos atendiendo por ese medio. ¡Saludos! ER", "#Dolar #DolarHoy en  #Banorte 16/mar./2017 12:44 a. m.Compra: $18.20 Venta: $19.60 lista completa en https://t.co/Z63gxP5I7K", "@LuisBarrueta Hola, Luis. Queremos ayudarte, ¿podrías enviarnos un MD con más información? ER", "Llamo a @Banorte_mx, me piden No. cliente, me pasean x IVR, me piden No. empresa, me pasean, sólo entonces me piden llamar 10-22 hrs.  :-(", "Dolar en México al dia: 15/03/2017, 11:41 pm: Banorte: Compra $18.20 - Venta $19.60… https://t.co/CXygymnq9N", "@EderGuevaraM @Banorte_mx peor es de #banamex y I @Banorte_mx frecuentemente no tiene dinero .", "@onpublicoMX xq la usuaria que trabaja en el banorte no dice que ofreció un crédito al policía  y sin intereses para evitar la multa.", "@EderGuevaraM Gracias por reportarnos la situación, realizaremos el reporte correspondiente para que se puedan revisar. ¡Saludos! -BT", "@Banorte_mx desde Tlalnepantla hasta Buenavista, o no sirven o son tan lentos que las filas son interminables", "@GdlMovilidad en próxima ocasión indicó CP 44600, enfrente de BANORTE, sector Hidalgo en Guadalajara, Jal. (Diario… https://t.co/QkGuB6sh75", "@EderGuevaraM Hola, Eder, Lamentamos lo inconvenientes. ¿Podrías compartirnos la ubicación de los cajeros que visitaste? Gracias. -BT", "Amigos de @conektaIO Charge create da resource_not_found.unknown_route. SPEI, BANORTE y MSI sale lo de la imagen :/… https://t.co/1TwV1Vd9gi", "Qué terrible es el servicio de cajeros de @Banorte_mx", "Banorte busca que crédito crezca dos dígitos https://t.co/d8xxJwVu8j https://t.co/BnTrerNjNC", "Banorte busca que crédito crezca dos dígitos https://t.co/0AVVijXY4t https://t.co/NldJauD6Hc", "Banorte busca que crédito crezca dos dígitos https://t.co/q7mDepVNwh https://t.co/ULPwDhPeAL", "Banorte busca que crédito crezca dos dígitos https://t.co/JpNRWnOtRl", "@Mercadolibre  En el formulario de retirar dinero de venta, para el banco Banorte no me da la opción de \"cuenta  de débito\", qué hago?", "Banorte busca que crédito crezca dos dígitos https://t.co/MARVZMUozP", "Banorte busca que crédito crezca dos dígitos", "Banorte busca que crédito crezca dos dígitos https://t.co/U7VaA5IjWh", "Banorte busca que crédito crezca dos dígitos https://t.co/SSh9lu1wPd", "Banorte busca que crédito crezca dos dígitos", "Banorte busca que crédito crezca dos dígitos https://t.co/BzcIho7wx5", "Banorte busca que crédito crezca dos dígitos https://t.co/PL5SpvfWdw", "Banorte busca que crédito crezca dos dígitos https://t.co/mcoW9rKMZN", "Banorte busca que crédito crezca dos dígitos https://t.co/BAerddfxhD", "Banorte busca que crédito crezca dos dígitos https://t.co/40MfPy4JeS", "Banorte busca que crédito crezca dos dígitos https://t.co/Tfr3ZzN65n", "Por primera en vez en Culiacán, ¡Steve Aoki en el Estadio Banorte el próximo 31 de marzo! 🔥🔥🔥 Boletos a la venta:... https://t.co/TUvSFeTL8h", "@Banorte_mx ya se los costos, mi molestia es pq tengo q pagar yo por qué el cajero retuvo mi tarjeta... Usureros", "@yosoydaph  Para más información también puedes escribirnos en MD. Gracias por contactarnos. Saludos. https://t.co/VnjWSvlzhl -BT 2/2", "@yosoydaph Hola, lamentamos los inconvenientes.Te compartimos la liga donde podrás consultar los costos y comisiones de nuestras cuentas 1/2", "Asaltaron el Banorte de Ávila Camacho y Lábaro Patrio en Zapopan Dos sujetos vestidos como trabajadores de la… https://t.co/d3C2kEI2WN", "@Banorte_mx se es injusto que me cobren la reposición de un plástico por retención en el cajero automático porque se fue la luz @CondusefMX", "@jessvm10 Quedamos al pendiente de tu MD para atenderte . Gracias. -BT https://t.co/WHxBAk2h9Y", "@jessvm10 Hola, mándanos un MD con más detalles. Estamos a tus órdenes. Gracias por contactarnos. EF.", "@BanorteEscucha @Banorte_mx @profeco es pago electrónico es el colmo que no lo pueda hacer la escuela me dijo que si se puede.", "@BanorteEscucha @Banorte_mx oigan es la segunda vez que tengo problemas para pagar mi parcialidad con UVM, es pago electrónico @profeco", "@marychuycc Gracias por el dato. Retira efectivo en algunos comercios haciendo una compra mínima. ¡Saludos! EF. https://t.co/p9M2ZlCFx8", "@Dannojain Conoce los comercios en dónde puedes retirar efectivo haciendo una compra mínima. Gracias. ¡Saludos! EF. https://t.co/p9M2ZlCFx8", "Acusan a #Banorte Siglo XXI de retener #ahorros de al menos mil #jubilados #Puebla https://t.co/VdXeZc4Jy4 https://t.co/Ln0L1CsgtJ", "Fuga! (@ Seguros y Pensiones Banorte in Hipódromo Condesa, DF) https://t.co/zgSKaz2Wpo", "Dolar en México al dia: 15/03/2017, 6:42 pm: Banorte: Compra $18.20 - Venta $19.60 Ixe… https://t.co/lu4vAhsay5", "@Banorte_mx sino van a romper mi corazón de usuaria de sus servicios financieros", "@Cynthialnd Gracias por escribirnos, te seguimos asistiendo por MD. ¡Saludos! EF.", "Oye @Banorte_mx te mandé una duda por MD del tipo tus chicos del centro de cobranza telefoníca están acosando a mi mamá", "@Banorte_mx en cabecera  junto a palacio municipal pero sólo 2 cajeros para 75 mil personas no es justo", "@Banorte_mx  Alvaro Obregón y Córdoba ya lo había reportado hace tiempo y no hacen nada.", "@Dannojain Hola, bríndanos la ubicación del cajero automático para generar el reporte. Agradecemos tu contacto. EF.", "@Banorte_mx @BanorteEscucha  siguen siendo una porqueria sus cajeros de la colonia Roma.", "#BolsaDeTrabajo solicita Ejecutivos de Crédito de nomina Banorte https://t.co/P70yKsFk4X", "@marychuycc Hola, por favor compártenos el detalle de la ubicación del cajero para levantar el reporte. Estaremos al pendiente. Gracias. EF.", "Como es posible que en todo #Medellín sólo haya 2 cajeros @Banorte_mx y uno  no funcion, en un municipio de 75 mil habitantes #Veracruz", "#NadaNosDetiene ¿quién quiere que su Tarjeta Banorte le regale un año de gasolina? https://t.co/SbvxSnoFma", "@JMalacon jaja. Buena!  Mmm. Banorte?", "Difunde esta vacante: #trabajo: Asesor Financiero - Afore XXI Banort... Tapachula. Aplica en https://t.co/g1ncr2cvVw https://t.co/PnWgEQp0Zw", "@ADNR09 Quedamos al pendiente. ¡Bonita tarde! -BT", "@J_SalasS En el enlace que te compartimos puedes conocer los comercios en dónde puedes disponer efectivo. Gracias por tu contacto. EF.", "Hola @Tiendas_OXXO !¿Qué necesito para hacer depósito a Cta. de Banorte en efectivo?", "I'm at Banorte in Mérida, YUC https://t.co/KNGxEjkMmM", "A PUNTA DE PISTOLA LE QUITARON 107 MIL PESOS QUE ACABABA DE SACAR DEL BANCO\n\nUn cliente de Banorte, fue objeto de... https://t.co/RGfEMtoeBz", "@Banorte_mx entonces porque está en tu web esta imagen que dice que si se puede hacer retiro https://t.co/8HgkSbKgoy", "@J_SalasS Agradecemos tu contacto. Seguimos a tus órdenes. EF. 2/2. https://t.co/dQudDOPNUw", "@J_SalasS Hola, en el 7eleven no se puede generar retiros. Conoce nuestras corresponsales para hacer retiros de efectivo. EF. 1/2.", "@ADNR09 Hola, Adrian. Lamentamos la situación, por favor indícanos la ubicación de los cajeros para que se pasen a revisar. Gracias. -BT", "#Toluca Dan balazo y asaltan a mujer que sacó dinero de BANORTE en Las Torres https://t.co/8MH01qH0rg https://t.co/t1x7aH6chO", "Que estupidez de servicio de @BanorteEscucha @Banorte_mx  he visitado 4 sucursales y en ninguna puedo retirar mi dinero de un cajero.", "OJO @BanorteEscucha en @7ElevenMexico no permiten hacen retiro en efectivo como lo dicen @Banorte_mx en su web", "#Dolar #DolarHoy en  #Banorte 15/mar./2017 06:04 p. m.Compra: $18.20 Venta: $19.60 lista completa en https://t.co/Z63gxP5I7K"], "sentiment": ["bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "neutral", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "neutral", "neutral", "bueno", "neutral", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "neutral", "neutral", "neutral", "malo", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "neutral", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno"]}