{"text": ["- - Tu identidad es la posesión mas valiosa. ¡Protégela! #Banorte", "¡Disfruta de los beneficios de tu tarjeta de crédito Mujer Banorte! https://t.co/IzYxJ9BRXm", "Retweeted Carlos García (@lepatho):\n\nLa #peor #experiencia y trato con #segurosbanorte @Banorte_mx la que pude... https://t.co/mYmq8ecZQx", "Estoy segura que los que califican a Banamex como el peor banco, nunca han tenido cuenta en Banorte.", "@HDISegurosMex tres semanas y contando no pueden con una llanta y una facia? en divol linda vista vw, pensé que solo seguros banorte era así", "El día para vivir los #WDMRadioAwards cada vez está más cerca. Tus boletos aquí 😎👉 https://t.co/zVhE1BZzG3 🔥🙌\n*Apro… https://t.co/b3jZvdVVC2", "A casi 11 años de adquirir el Inter National Bank, con sede en McAllen, Banorte pone a la venta esta división por la que pagó unos 405 mdd.", "@amau77 Te compartimos la liga en la cual podrás consultar la información que solicitas. ¡Saludos! DR. https://t.co/FLjzFidGjq", "Cómo puedo tener una tarjeta de crédito?\nPensé que nunca necesitaría una....\nCcp @BBVABancomer @SantanderMx @ScotiabankMX @Banorte_mx etc...", "ESTRATEGIA DE CAPITALES $IPC: Inminente alza en las tasas de interés. #TRMX \nhttps://t.co/pRlpqXqEIW", "Afore XXI Banorte de Gustavo Baz   personas de la tercera edad que llegan antes de las 8 am los hacen esperar 9 horas para hacer tramites.", "Oye @Banorte_mx pensé que ya habíamos superado lo de la banca en línea... por qué no me deja dar de alta otras cuentas??? @BanorteEscucha", "@brendaliice Hola Brenda, ¿nos puedes compartir más detalle por MD? AP", "PÉSIMO @Banorte_mx.  Hablan para 'informar' de un beneficio y antes de colgar te dicen que te cuesta, entre dientes y rapidísimo.  Hate it.", "@mayelacorella @BanorteEscucha No les paguen el prestamo y quedan a mano, si a ellos no les importa a ustedes tampoco, a mano con Banorte", "@lepatho ¿Serías tan amable de compartirnos tu número de siniestro vía MD? LR", "@Banorte_mx su Me asistió Roberto Marín de forma despota y grosera; nos dijo que no iba autorizar nada y que le hiciera como quisiera.", "Banorte_mx interjet Les invitamos a visitar nuestro catálogo online con los mejores descuentos visítanos aquí: https://t.co/yVT2sF3aZ1 por…", "@Banorte_mx @interjet Les invitamos a visitar nuestro catálogo online con los mejores descuentos visítanos aquí: https://t.co/G2nK2Y6Q3A", "¡Tu Tarjeta de Crédito Mujer Banorte te da beneficios en @interjet y @liverpoolmexico! https://t.co/D8A56oywvd… https://t.co/NJ5cbw2qa7", "@lepatho Hola, Carlos ¿deseas brindarnos mayor información? Escríbenos vía MD, con gusto te asistimos. LR", "La #peor #experiencia y trato con #segurosbanorte @Banorte_mx la que pude recibir , espero nadie asegure su #auto con ellos 😡", "INB en proceso de salir de Banorte dejando parte de su presencia en US https://t.co/9EGdbxg5jO", "#ReporteBancario Bancos Empiezan el Año con Pie Derecho. Crédito +12.8% vs 2016. IMOR 2.18% @Banorte_mx,… https://t.co/n8iAx9MERf", "@BanorteEscucha Tengo 15 dias esperando a que me activen $2000 de vales de gasolina que cambie por los puntos recompensa banorte, y aun nada", "¡El sábado en #LaPecera Sinaloa estará #ConElPezXElAscenso! \n\n📆: 11 de marzo\n📺: @TVCDeportes \n🏟️: Estadio Banorte… https://t.co/vSuVAO4gLR", "@BanorteEscucha Es correcto que por omisiones del personal de @Banorte_mx se intimide a los clientes? Donde puedo exponer mi caso?", "@loza62 @RicardoAlemanMx las tarjetas ya las dieron y fueron d 2000 pesos del banco Banorte a cada persona y fueron 2 tandas unas un", "@elgringo_jorge @BanorteEscucha @Banorte_mx jajaja ya sé, ya conozco a Banorte, me han clonado tarjetas varias veces.", "@CONSAR_mx solicite mi estado de cuenta de afore banorte. Y me mandaron un  de movimientos y yo pedi un edo.de cta Foleado que puedo hacer?", "@Abraham_Moreno solo lo uso para reconocer mal servicio como el que @BanorteEscucha @Banorte_mx están dando!! Pero lo usaré más seguido", "@BanorteEscucha @Banorte_mx día 8 del mes y no entregan estado de cuenta  electrónico y una impresión en otra sucursal $40 finisimos", "Just chillin' (@ Banorte in Cuauhtémoc, Ciudad de México, DF, DF) https://t.co/KOCPIhvF1Z", "#Lamentable Cuentahabiente muere por supuesto infarto cuando se encontraba en el Banorte de San Juan Bosco, en #gdl", "@Michelovsky Quedamos a la espera de tu mensaje, gracias por habernos contactado, estamos para servirte. FL", "@osjefuva Hola, Oscar, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "Llevo todo el maldito día intentando hacer un SPEI desde #Acceso24 y nomas no se puede @Banorte_mx 😡", "Si no tengo los insumos para cobrar  como quieren que hagamos vendamos con sus terminales!! Muy pesimo @BanorteEscucha @Banorte_mx", "Gracias Banorte por mandarme de vacaciones. 😍", "@Michelovsky Hola, queremos ayudarte ¿nos puedes dar más detalle por mensaje directo por favor? .FL", "@Banorte_mx lo peor es que el cajero es de un súper mercado", "S.O.S @Banorte_mx el cajero se apago y se quedó con mi tarjeta 😢😭", "@Brunzsax Hola. Así es, puedes realizar el pago de tu TDC en tiendas Oxxo. Te compartimos el siguiente enlace: https://t.co/mtiIGA67Qx DS", "@Banorte_mx @BanorteEscucha qué tan cierto es que puedo pagar mi tarjeta de crédito en las tiendas @Tiendas_OXXO", "@fhernando_mt Quedamos a la espera de tu mensaje, gracias por habernos contactado, estamos para servirte. FL", "@OncaTony Quedamos a la espera de tu mensaje, gracias por habernos contactado, estamos para servirte. FL", "@cementero2010 @ContactoCitibmx sí a mi me encanta Banorte", "Dolar en México al dia: 08/03/2017, 1:19 pm: Banorte: Compra $18.55 - Venta $19.95 Ixe… https://t.co/0yHQY91r8N", "México: Resultados de emisión sindicada del Nuevo Bono M de 30 años (Nov’47) https://t.co/osNN2yLBaE", "@OncaTony Hola, Antonio, te ofrecemos una disculpa ¿nos puedes compartir mayor información vía mensaje directo por favor? .FL", "Tus tiempos de entrega son muy eficientes @Banorte_mx #Sarcasm", "@fhernando_mt Hola, buen día, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? FL", "@Banorte_mx a ver a qué horas atienden y dejan el celular. https://t.co/nihKjxNK2S", "@BanorteEscucha hola Banorte ! Habrá manera de saber la cotización del euro de ustedes  del 27/2 al 3/3 de 2017 ... muchas gracias", "Pagos y más pagos (@ Banorte in Monterrey, Nuevo León) https://t.co/JQh54dxgyu https://t.co/upK9Nx843s", "A Alguien le interesa un prestamo vía nomina banorte? n.n", "Dolar en México al dia: 08/03/2017, 11:58 am: Banorte: Compra $18.55 - Venta $19.95… https://t.co/jh1BnjrZES", "El abono de Sultanes está a 12 meses sin intereses con TDC Banorte.", "@Banorte_mx imposible, no tienen habilitada la función!", "@Banorte_mx llevo 3 días intentando obtener  dos estados de cuenta y no hay quien pueda resolverlo, @Banamex en el mismo portal se puede.", "Aceptamos y tramitamos todos los créditos Santander, Banorte, Cofinavit, Bancario, Alia2, Infonavit CAV201628 https://t.co/6rvTG8HEZr", "@FERNANDOFKF Seguimos a tus órdenes vía MD. LR", "@Banorte_mx pésima atención..Hay que cambiarnos a @Banamex!!!", "@james24oficce en efecto tenemos identificados pseudo personal q i\nOfrece carátulas de Banorte q están bajo puente a un costado del mismo", "@7ElevenMexico  Hola ayer hice un depósito a tarjeta banorte y no se a reflejado , necesito ayuda por favor", "I'm at Corporativo Banorte - Migracion in México D.F. https://t.co/m57R6uU3Yl", "RT WDMRadioAwards: ¿Ya aprovechaste los 3 MESES SIN INTERESES con Banorte? Adquiere ahora mismo tus boletos de los #WDMRadioAwards 👉 https…", "8 de Marzo #diadelamujer @ BANORTE ... (Padre mier) https://t.co/Zj8KO4RsGL", "Grupo Financiero Banorte reconoce el gran papel que desempeñan las mujeres para el desarrollo de nuestro país. Feli… https://t.co/BXnrzzgMCo", "Otra vez fracase con mi crush de Banorte. 😳", "@Steph__oc Gracias por escribirnos, quedamos a tus órdenes. AP", "@gabochito Hola, Gabriel, estamos a tus órdenes vía Twitter de Ixe. ¡Buen día! LR", "@Ixe_mx si saben que les rompieron la madre cuando les llegó @Banorte_mx ...?", "Pagando con paganda! (@ Banorte in Ciudad de México, Distrito Federal) https://t.co/xTipaWExcA", "YEIHHH (@ Banorte in Ciudad de México, Distrito Federal) https://t.co/mm5o4ednAO", "México: Persiste el dinamismo en la creación formal de empleo https://t.co/Vykf4JWw3v", "#Dolar #DolarHoy en  #Banorte 08/mar./2017 10:45 a. m.Compra: $18.55 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "#DocumentoEncontrado\nBuenos días dejaron está tarjeta en un cajero d Banorte en plaza Aragón la entregamos al banco https://t.co/87T15Qv7mg", "@elbajimenez9 @ContactoCitibmx tienes toda la razon , en banorte me hicieron 34 cargos que no me correspondian lo reporte telefonicamente y", "¿Ya aprovechaste los 3 MESES SIN INTERESES con Banorte? Adquiere ahora mismo tus boletos de los #WDMRadioAwards 👉… https://t.co/sK0k8Dam37", "Pone Banorte en venta a Inter National Bank (INB) https://t.co/L89eKTX6XA", "Deposita a cuentas #Banorte en 7-Eleven de 6:00AM a 8:00PM todos los días. ¡Te esperamos!", "@Steph__oc Hola buen día, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalle por MD? AP", "Triste cancelar mis cuentas @Banorte_mx por negligencia de sus ejecutivos, en 4 días han marcado 10 veces a ofrecer servicios que no quiero", "Felicidades a todas la mujeres BANORTE !!!", "Feliz día de ser padre y madre a la vez.. mujer lushona, mujer Banorte.", "@DiosDelMiedo Mujer Banorte, cómper hahaha https://t.co/jiBnrFE4l1", "@HawkersMX Hola mi nombre es Ernesto Ramirez Mi solicitud es la 90991 y la referencia es la 3326844 con folio AD2FA0 depositado en banorte", "I'm at Seguros Banorte In-Aarco in Coyoacan, df https://t.co/DcgopYDWIA", "@ManceraMiguelMX Ojala puedas hacer algo. Son más de dos meses así. Banorte sólo da largas. @franciscozea https://t.co/Vdc1GdQaku", "🙂 (@ Seguros y Pensiones Banorte in Hipódromo Condesa, DF) https://t.co/D37i2Znmmy", "@torreshgerardo Buen día, Gerardo. Desde luego, puedes acudir a cualquier sucursal Banorte. Saludos. DS", "Edificio de banorte en prol.div.delnte. todas las luces encendidas las 24 hrs. vecinos molestos —@Arturo3009561 https://t.co/8I9VrWKeoz", "@Del_Coyoacan @BanorteEscucha @PrensaBanorte Edificio de Banorte en Prol.Div.delNte. Todas las luces encendidas las 24 hrs. Vecinos molestos", "@IxeEscucha ¿se puede cobrar  un cheque de ixe en un banorte ?", "La fuerza de los mexicanos está en nuestras mujeres. ¡Feliz #DíaInternacionalDeLaMujer! https://t.co/abYWRJxLKS https://t.co/tUaqBjQHnZ", "México: Nuevo Bono M de 30 años (Nov’47) a subastarse hoy https://t.co/0dG9s3lR4j", "Estados Unidos: El empleo privado sorprende al alza por segundo mes consecutivo https://t.co/qQPcDiJzRv", "Mi camino hacia el trabajo ha sido patrocinado por Banorte... https://t.co/wvYCVogl1t", "Dolar en México al dia: 08/03/2017, 5:29 am: Banorte: Compra $18.35 - Venta $19.75 Ixe… https://t.co/5BWnCLfWyb", "Pone Banorte en venta a INB - Vía @reforma https://t.co/NTMyA2bW7y", "Pone Banorte en venta a INB https://t.co/tQBE6Ng6kE (@ELNORTECOM)", "Pone Banorte en venta a INB https://t.co/L50HX3mmae", "Dolar en México al dia: 08/03/2017, 4:12 am: Banorte: Compra $18.35 - Venta $19.75 Ixe… https://t.co/VGxmKSA2OR", "Pone Banorte en venta a INB https://t.co/nDU8QkjJJR", "Pone Banorte en venta a INB https://t.co/5WiU0el6uN", "Pone Banorte en venta a INB https://t.co/VH29AWnv1z", "#Dolar #DolarHoy en  #Banorte 08/mar./2017 03:45 a. m.Compra: $18.35 Venta: $19.75 lista completa en https://t.co/Z63gxPniZi", "@Pajaropolitico bancomer, banamex, banorte, hsb, y los bancks responden: no haga caso. Ignorelo. Vaya respuestas p.... de los bancos", "Dolar en México al dia: 08/03/2017, 2:05 am: Banorte: Compra $18.35 - Venta $19.75 Ixe… https://t.co/glotdhJasP", "@TCavazos27 que feos modos. Por eso no voy a Banorte", "Dolar en México al dia: 08/03/2017, 1:02 am: Banorte: Compra $18.35 - Venta $19.75 Ixe… https://t.co/i34RsVOa8h", "Tras asalto, se aglomeran decenas de personas en BANORTE de Tuxtepec https://t.co/NYUBDxZSvd https://t.co/ciW6iXDsqy", "Dolar en México al dia: 07/03/2017, 10:32 pm: Banorte: Compra $18.35 - Venta $19.75… https://t.co/iVp1cgenIQ", "Chale.. mi tarjeta de crédito Banorte es un arma de destrucción más IVA.", "@pulita85 Hola, mándanos un MD con mayor información. Estaremos al pendiente. Gracias. EF.", "Pfff de qué sirve la banca en línea de @Banorte_mx si no me va a dejar programar depósitos a la hora que yo quiera?", "@Banorte_mx  ya les mande DM", "@yicamendez Hola, mándanos un MD para validar la información. Gracias por tu contacto. EF.", "@BanorteEscucha @Banorte_mx no estoy de acuerdo con la respuesta de mi queja... a donde puedo acudir a resolver este asunto", "Hora de reiniciar la máquina @Banorte_mx #BlueScreenOfDeath https://t.co/ZSVrD8SK0C", "#Dolar #DolarHoy en  #Banorte 07/mar./2017 09:05 p. m.Compra: $18.35 Venta: $19.75 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 07/03/2017, 8:10 pm: Banorte: Compra $18.35 - Venta $19.75 Ixe… https://t.co/W521x4ncdd", "¿Qué pedo Banorte? Te confiaba mi poco dinero 😭", "@jorgeluisgtz Hola Jorge, por favor mándanos un MD, con gusto te asistiremos. Gracias por tu contacto. EF.", "@CondusefMX hola me están llegando a mi cel este tipo de mensajes de @BanorteEscucha @Banorte_mx y yo ni cuenta con… https://t.co/TOyxh4MPU9", "@_Lander El servicio es de lunes a viernes de 8:00 a 19:00 horas y sábado de 9:00 a 14:00 horas. Gracias por tu contacto. EF. 2/2.", "@_Lander Hola, te compartimos el teléfono de Afore (55) 20001994 para que un ejecutivo te pueda ayudar. EF. 1/2.", "@lopezdoriga no solo de Santander. También @BanorteEscucha @Banorte_mx manda mensajes https://t.co/AY3CGnJGH3", "@Banorte_mx No suelo quejarme pero tanto esperar para nada... https://t.co/DLoAW2s7qF", "No cumplen #Banorte #segurosbanorte", "@XiscoZuber Mándanos un MD para validar tu información. Gracias por escribirnos. EF.", "@Banorte_mx \n\n¡¡120 horas para activar una tarjeta!!\n\nLa entregaron el jueves y que hasta mañana puedo sacar el dinero, que aún no se activa", "@eticket pero donde recogeré mis boletos para el catrina si vivo en Veracruz?😢 no se puede en un Banorte?🤔🤔", "😵😵🔫 (@ Banorte in Zacatecas, ZAC) https://t.co/6tUX5557lI", "@Javiersmurfi Hola, lamentamos lo sucedido, si deseas mándanos un MD para asistirte. Estaremos al pendiente. Gracias por tu contacto. EF.", "@Banorte_mx Después de 4 años, finalmente cambiaron mi cuenta de banco en el trabajo. Es una pena la mala experiencia que tuve con ustedes.😔", "Hacer clic al anuncio/link para más información. EJECUTIVO DE AFORE XXI BANORTE TIJUANA – AFORE XXI BANORTE S.A... https://t.co/mMxcP3yZv4", "@XiscoZuber Muy bien, seguimos a tus órdenes. Agradecemos tu contacto. ¡Excelente tarde! EF.", "Llévate un Chevrolet Aveo 2015 con solo el 20% de enganche. Tramitamos tu crédito con BBVA Bancomer, Banorte o Scot… https://t.co/PeR8dAZxUT", "@Banorte_mx ya me pude enlazar de esa forma. Gracias, estoy ya con ejecutivo.", "@XiscoZuber Por favor intenta ingresar por las opciones 5-3 para que un ejecutivo te pueda apoyar. Gracias por tu contacto. EF.", "@LDajui jajajaja asi fueron conmigo los de ixe, los de banorte, los de American Express. Por eso no tengo cuentas con ellos."], "sentiment": ["malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "neutral", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo"]}