{"text": ["@SerchCarreon Agradecemos tu contacto. Te seguimos asistiendo por nuestra red social Facebook Banorte. ¡Saludos! EF.", "Llega Banorte a regarla el día de hoy xD https://t.co/La3XlNRzLn", "@SerchCarreon Hola Sergio, mándanos un MD, con gusto revisaremos tu información. Gracias por tu contacto. EF.", "Me llamaron del 5550287700 @Banorte_mx ofreciéndome una tarjeta de crédito por mi tarjeta de Nómina. Qué poca que vendieron mi base de datos", "@Banorte_mx @BanorteEscucha Hola. ¿Qué son, un banco de rancho? Autorización para cantidad irrisoria, 70 minutos para atn. y contar dinero.", "Dolar en México al dia: 10/03/2017, 4:09 pm: Banorte: Compra $18.60 - Venta $20.00… https://t.co/Dlpd7OnC5C", "Aprovecha hasta 3MSI al pagar con tu Tarjeta de Crédito Banorte tu tenencia en sucursales Banorte. Promoción válida… https://t.co/TdqP2VIkiH", "Holi! TGIF!! @ Corporativo Banorte Tlalpan https://t.co/cwzd6W05Qh", "@tavoferrer Gracias por escribirnos, quedamos a la espera de tu MD. AP", "@LPadillaMILENIO Es para brindar el seguimiento correctamente a tus comentarios. LR", "INTENTO INTRODUCIRSE A BANORTE DEL BLVR. LÓPEZ MATEOS CAYENDO AL VACÍO Y PERDER LA VIDA https://t.co/M1dVpkaKkA", "@Banorte_mx vas a bajar la Comisión que cobras? De lo contrario qué caso tiene darte mis datos?", "@LPadillaMILENIO el seguimiento correspondiente para su atención. Gracias por escribirnos. ¡Saludos! LR 2/2", "@LPadillaMILENIO Hola, Liliana, los comentarios que nos haces llegar son muy valiosos para nosotros, te aseguro que estamos realizando 1/2", "@Banorte_mx cobras 20 pesos de comisión en el pago de recibo de @CFEmx ¿¿¿en serio???? \nEn el súper cobran 7 ¡Qué robo!", "@tavoferrer Hola Gustavo, ¿nos puedes compartir más información por MD? AP", "@Banorte_mx la poca capacitación de sus empleados y la escasez de bancos y cajeros", "@oxxo comunican nacional que tienen disposición para banorte y no es así  zapotlanejo jal", "\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera \n\n| @ccaimonterrey @Banorte_mx | via… https://t.co/8NZGF2iEs8", "Eurozona: Elecciones en Holanda – Un triunfo de la extrema derecha no es el fin del mundo https://t.co/tZ3tbK9gb1", "@MissIrastorza Gracias por escribirnos quedamos a tus órdenes. AP", "\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera \n\n| @ccaimonterrey @Banorte_mx | via… https://t.co/TA2qV00Ve9", "Sobres!! 💲💲💲 (@ Banorte in Zapopan, jalisco) https://t.co/DSIXB5ODvQ https://t.co/t2gjWYWXgG", "DEUDA CORP - Sectorial arrendadoras y crédito automotriz 4T16 https://t.co/ab9XLtqMtO", "DEUDA CORP - Parámetro: Reporte Semanal del 10 de marzo de 2017 https://t.co/lOXg66HJhb", "Encuentran cadáver de un hombre en el estacionamiento de Banorte – Grupo Informador https://t.co/Zz7WQtSYUY", "@tavoferrer Hola, Gustavo, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "'@Banorte_mx por qué solo tienen un puto cajero en todas sus putas sucursales? Puto banco de mierda.", "Recibir premios por jugar y aprender es posible en #GranjaLasAméricas\n¡No olvides tramitar tu tarjeta @Banorte_mx https://t.co/ZAYE4NOPKl", "Banorte es el grupo financiero mexicano más grande. Te estamos buscando. Regístrate 👉 🏼 https://t.co/PprjK4hGs5 https://t.co/dN6LG2EXnj", "@MissIrastorza Hola Gina, ¿nos puedes compartir más detalle por MD? AP", "Alguien más tiene problemas con iniciar sesión en #banorte #movil y la pagina web!! @banortemovil @Banorte_mx", "México: Semana en cifras - Atención de los mercados centrada en el reporte de producción industrial de enero https://t.co/x8XBZMfza1", "Y sobre el periférico nte en #naucalpan, acaban de asaltar un #banorte. sujetos armados a la fuga. e… —@isidrocorro https://t.co/iU8BS5PoVN", "Y sobre el periférico nte en #Naucalpan, acaban de asaltar un #Banorte. Sujetos armados a la fuga. Es la col. Sn Fco Cuautlalpan. @retioDF", "@XXIBanorte @CondusefMX @CONSAR_mx @JoseCardenas1 @PedroFerriz @lopezdoriga :RECONFIRMO: Pésima atención de \"Afore\"… https://t.co/Ukkyfakkxt", "HAYAN UN MUERTO EN ESTACIONAMIENTO DE BANORTE https://t.co/TgeFZsZoxf https://t.co/jndKdIM14y", "Dolar en México al dia: 10/03/2017, 1:10 pm: Banorte: Compra $18.60 - Venta $20.00 Ixe… https://t.co/6c5IPPsiCu", "#ServicioSocial\n\nSe localizaron documentos personales, tarjeta Banorte, Licencia de Conducir, IFE, Banco Azteca a... https://t.co/9LLIWAOXZc", "Auxilio. Sufro acoso de agentes de @BanorteEscucha @Banorte_mx. Ya dije que no quiero sus seguros y ya ni tarjeta t… https://t.co/l67xMYXXFA", "¡Estamos listos para el #DORvsTAP en nuestra casa! 😃👏\n\n📷: https://t.co/5FEvzsrCFp\n\n📝: @manuelaguna https://t.co/togIKYN6VF", "@ArturoJDeGante para eso tengo q ir a Banorte mi rey", "@XXIBanorte @CondusefMX @CONSAR_mx @ProfecoIrapuato :Afore Banorte = Insulto a los usuarios y afiliados a su chinga… https://t.co/urepnmMr4K", "@endergvera Hola, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por mensaje directo por favor? .FL", "@RobertoNunezjr Gracias por escribirnos, quedamos a la espera de tu mensaje. AP", "@Banorte_mx hola tengo problemas con consulta el la App de banorte móvil, x otro lado quiero generar el token, pero no me queda cerca mi suc", "@SiulLegnaDR Gracias por habernos contactado, estamos para servirte. FL", "Hallan cadáver en el estacionamiento de Banorte\n\nZacatecas.- La mañana de este viernes, autoridades estatales... https://t.co/LJNLuNLjJz", "Por fin me deshice de Banorte, banco jodido", "Encuentran a hombre sin vida en sucursal de Banorte | Noticias Express Zacatecas https://t.co/RiYfEvdULN", "Deposita o paga tus cuentas bancarias en 7-Eleven. ¡Fácil y rápido!\n\nBanorte, Banamex, BBVA Bancomer y Santander... https://t.co/eNz7ybZLj6", "No se pierdan en #PeriodicoMirador: Encuentran cadáver de un hombre en el estacionamiento de Banorte https://t.co/9KAacJOx3P", "@RobertoNunezjr ¿Nos puedes compartir más información por mensaje directo?", "@SiulLegnaDR Hola, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por mensaje directo por favor? FL", "@RobertoNunezjr Gracias por la información, estaremos realizando el seguimiento correspondiente para su atención.", "@Banorte_mx ¿estan presentando algun tipo de problemas en su pagina de internet? No he podido hacer transferencias.", "@Banorte_mx tengo más de una hora aquí", "@BanorteEscucha @Banorte_mx Muy ineficiente su servicio de cajeros! Sólo me han hecho perder el tiempo. Han empeorado bastante, en general!", "@Banorte_mx Suc. Valle Alianza en San Pedro Garza García, Monterrey N.L.", "A darle (@ Corporativo Banorte (Torre Sur) in Nuevo León, Monterrey w/ @analivontii) https://t.co/BjKNp4jI6p", "#Seguridad El hecho, sucedió en el estacionamiento del Banorte localizado a un lado de las antiguas Salas 2 mil... https://t.co/d61tzF2BAz", "ELIZABETH ALMERAZ, nos comparte su experiencia en la industria TI conformando el panel en \"MUJERES TI BANORTE\"… https://t.co/IyFt2tHkMD", "@RobertoNunezjr Lamentamos la experiencia que has tenido, ¿nos puedes compartir la ubicación de la sucursal?", "@Banorte_mx de 7 cajas que tienen sólo 3 están abiertas, mejor me cambio de banco", "#Dolar #DolarHoy en  #Banorte 10/mar./2017 12:05 p. m.Compra: $18.60 Venta: $20.00 lista completa en https://t.co/Z63gxP5I7K", "#AlertaRoja Hallan cadáver en el estacionamiento de Banorte #NTR  https://t.co/KMGlyNwQVv https://t.co/velJ0uM1Nx", "Que servicio tan más nefasto el de @BanorteEscucha @Banorte_mx 😤😤", "@cecy170370 @CONSAR_mx Podrás encontrar más detalles aquí: https://t.co/TrxfEA9lxB ... Como parte del blindaje de las Cuentas...", "@RobertoNunezjr Hola Roberto, si hay algo en lo que podamos servirte, por favor, compártenos más detalle por MD. AP", "Son bien pinches lentos en @Banorte_mx", "@convoy_soporte ya aceptan pagos de Banorte?? 👀", "México: Negociaciones salariales – Incremento de 4.6% en los salarios negociados https://t.co/pGtc3meqn0", "México: Negociaciones salariales – Incremento de 4.6% en los salarios negociados https://t.co/pGtc3lWOYq", "Muere en Banorte presunto ladrón al pisar un tragaluz del estacionamiento https://t.co/lDmi1bnkEF https://t.co/jSB5LFVSOK", "Estados Unidos: La semana en cifras en EE.UU. - La atención estará en decisión de política monetaria del FOMC https://t.co/usT12SW50I", "#Banorte, el banco fuerte de México. 🇲🇽 https://t.co/UDo4MPNNh2", "Estados Unidos: La semana en cifras en EE.UU. - La atención estará en decisión de política monetaria del FOMC\nhttps://t.co/usT12TdFSg", "I'm at Banorte in Boca Del Río, Veracruz https://t.co/4wceuKg9iP", "\"si tú me dijistes que ese es tu proceso, está bien; ya que yo soy muy de procesos\"\nAtte: Gerente de Banorte 😮\n#ViernesDeGanarSeguidores", "Encuentran hombre muerto en estacionamiento d Banorte (junto a Salas 2000) al parecer cayó de altura de 6 metros al querer robar #Zacatecas", "Ya es viernes !!! Los esperamos en Av El Dorado 839 a lado de Banorte en Las Quintas https://t.co/GlMy9hczTs", "Dolar en México al dia: 10/03/2017, 9:54 am: Banorte: Compra $18.60 - Venta $20.00… https://t.co/x7vRijzCKB", "I'm at Banorte in Mérida, YUC w/ @lufevasa @weroblanco19 @faroviejo @montehel https://t.co/s7giKdBYIU", "Vive con Banorte la experiencia Gibox \n@viajaVolaris @viajahoy @HVillasMiramar @marthadebayle @LaRedonda… https://t.co/HT5oBNME7M", "El #TipoDeCambio del #Dolar a la apertura de hoy 10/Mar/2017 es de $18.65 a la compra y de $20.05 a la venta. #Banorte", "@BanorteEscucha el cajero de Waltmart Miramontes está la imagen al 10% de la pantalla y los @Banorte_mx  aledaño es… https://t.co/PgT6IlCSjN", "Ten un #BuenViernes, tu TDC Mujer Banorte te da 5% de bonificación+15 MSI+hasta 20% de descuento en… https://t.co/7FjO3pk82A", "#business (@ Banorte -  Hipotecario) https://t.co/HsTnttUuPb", "¿Atractividad?...Mancuerna para entregar dádivas  en Edomex: mil 186 tarjetas de débito Banorte.- Vía @reforma https://t.co/O34CzKvGF6", "#AlMomento Autoridades resguardan el estacionamiento de una sucursal de Banorte debido al hallazgo de un cadáver en… https://t.co/dX3UccaLQC", "#AlMomento #Seguridad Un hombre perdió la vida en el Banorte ubicado en el boulevard López Mateos, a un costado de… https://t.co/hVhDpYJUCD", "Banorte ya es el segundo grupo financiero en México. Somos mexicanos fuertes. #OrgulloBanorte https://t.co/53OS9qUj03", "Dolar en México al dia: 10/03/2017, 8:21 am: Banorte: Compra $18.60 - Venta $20.00 Ixe… https://t.co/Oit19LWpgx", "@BanorteEscucha hola, como puedo cancelar una T. nómina Banorte de mi antiguo trabajo, si esta me la abrieron en Monterrey soy de la CDMX", "@GustavoVela71 Imagínese nomás los millones que va a recibir Banorte.", "@Mattawns Discúlpanos, ¿podrías enviarnos nuevamente tu MD, por favor? EM", "Estados Unidos: Nómina no agrícola – El empleo no será obstáculo para un alza del Fed https://t.co/mLomJwtCE1", "I'm at Seguros Banorte In-Aarco in Coyoacan, df https://t.co/dxbKKjTAqK", "Pésimo servicio en este Banco!!! #Caray #Caramba (@ Banorte in Fresnillo, ZAC) https://t.co/1zeprqRKeF https://t.co/vB2LHC7iFp", "@Mattawns Agradecemos tu pronta respuesta. Seguimos brindandote asesoria por ese medio. EM", "@Banorte_mx enviado :)", "@Mattawns Quedamos al pendiente de tu información. Saludos. EM", "@Banorte_mx me pueden ayudar con el estado de una aclaración? les paso el folio por DM. Gracias!", "@Mattawns Continuamos al pendiente. Gracias por escribirnos. ¡Saludos! VM", "@Mattawns Hola, buenos días. Si hay algo en lo que te podamos apoyar, quedamos atentos a través de MD. Agradecemos tu contacto. VM", "Hoy se supone que como fecha extraordinaria, @Banorte_mx tiene que decir que show con el robo de identidad. o tendré que ir a @CondusefMX?", "Convención Banorte https://t.co/y0QrjBMJkG", "@SEDESOL_mx y @eruviel_avila con funcionarios federales y estatales de @Liconsa repartieron 1,186 tarjetas de débit… https://t.co/FUQaZTbmDU", "#Dolar #DolarHoy en  #Banorte 10/mar./2017 04:45 a. m.Compra: $18.65 Venta: $20.05 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 10/03/2017, 3:57 am: Banorte: Compra $18.65 - Venta $20.05… https://t.co/pLwRX8DoHo", "Dolar en México al dia: 10/03/2017, 1:01 am: Banorte: Compra $18.65 - Venta $20.05 Ixe… https://t.co/NoeZ0U7n7N", "@BanorteEscucha Tengo meses queriendo ingresar a mi Banorte Móvil, y me sigue apareciendo \"Acción denegada(04)\", ayuda!!😬😬", "@eli_stroke no los abras, son como los de Banamex, Bancomer, Banorte etc... Sirven para robar datos.", "#Dolar #DolarHoy en  #Banorte 09/mar./2017 10:05 p. m.Compra: $18.65 Venta: $20.05 lista completa en https://t.co/Z63gxP5I7K", "@andiemon Para tarjeta de crédito ingresa por las opciones, 2-2-0 y opciones 2-1-0 para tarjeta de débito. Agradecemos tu contacto. GP. 2/2.", "@andiemon Hola, con gusto revisamos los cargos, por favor comunicarte a Banortel: (0181) 81569600. GP. 1/2.", "Banorte ya no sé si irme o quedarme 🙄", "@Banorte_mx más de $800 de cargos no reconocidos en mi tarjeta!! Pésimo banco", "Dinner! 😋 #cnv2017 #banorte @ Dreams Playa Mujeres Golf &amp; Spa Resort https://t.co/JIyrfOpvqm", "@AGUCDMX junto a farmacia de genericos y tlapalerias, mas al sur del cajero banorte", "Dolar en México al dia: 09/03/2017, 8:00 pm: Banorte: Compra $18.65 - Venta $20.05… https://t.co/Fv6LAbBMk1", "#TrabajoDorado 📹 La práctica de este jueves fue en la cancha del Estadio Banorte, ¡el sábado se juega en #LaPecera! https://t.co/B6YVdlKJXF", "¡Penúltimo #TrabajoDorado para el #DORvsTAP en Sinaloa! #ConElPezXElAscenso \n\n📷: https://t.co/sjcBOkyc9P\n\n📝:… https://t.co/s7BknLmzaH", "@LalaLightyear Reportaremos esta situación con el área encargada para poder tomar acciones con ellos. Quedamos a tus órdenes 2/2 GP.", "@LalaLightyear Nos apena que presentaras esa mala experiencia con nuestros cajeros, por favor compártenos la ubicación de cada uno. 1/2", "@LaAraujo7 Gracias por la información, hemos levantado el reporte. De ante mano te ofrecemos una disculpa. Pasa una agradable noche. EF.", "@Banorte_mx por tu pinche servicio tan culero? O que puedes hacer por mi? Estoy muy molesta", "@Banorte_mx que puto pésimo servicio tan culero tienes! Un chingo de cajeros y ninguno funciona, ahora me pagas el Iberia que tuve que usar", "@ISSSTE_mx Y Banorte?", "@Banorte_mx cajero de insurgentes, cajero de Adolfo prieto y toooodos los cajero de la sucursal de Félix Cuevas Neta que perdida de tiempo", "@LaAraujo7 Conoce nuestros comercios afiliados, haz una compra mínima para retirar efectivo. Gracias. EF. 2/2. https://t.co/p9M2ZlCFx8", "@LaAraujo7 Hola Suzy, te ofrecemos una disculpa, compártenos la ubicación del cajero para levantar el reporte correspondiente. EF. 1/2.", "A punto de dar inicio a la Convención Nacional de Ventas de Banorte. https://t.co/utbv9P2KmL", "@BanorteEscucha @Banorte_mx  ERES UNA MIERDA! LLEVO CAMINANDO 1 HORA BUSCANDO UN PUTO CAJERO Y TODOS FUERA DE SERVICIO! 😣👏", "Checando los últimos detalles de la Convención Nacional de Ventas de #Banorte con @MarcosRamirez_M.\n\nSerá una noche… https://t.co/QWqfFRVced", "Para registrar marca 1, 7, 5... ni una pendeja opción para hablar con gente real, NO MAMES BANORTE!!!! #Marcaarteriscotuculo  #BANORTE", "Dolar en México al dia: 09/03/2017, 5:59 pm: Banorte: Compra $18.65 - Venta $20.05 Ixe… https://t.co/YiFEgSOlP7", "@BanorteEscucha 30 minutos en espera para que me contesten en recompensa total Banorte y contando, así es el servicio ???", "#Banorte , hablan a tu casa o cel todo el día ofreciendo cosas.  Me tienen hasta la madre !!!", "I'm at Banorte in Benito Juárez, DF https://t.co/V4IozljBzd"], "sentiment": ["bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "neutral", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "neutral", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo"]}