{"text": ["@Banorte_mx Pesimo servicio al cliente! La peor tarjeta que he tenido en mi vida, jamas vuelvo a contratar una tarjeta de crédito banorte", "15 días después de contratada aparece mi TDC #Banorte en mi cuenta por internet. #CitiBanamex no lo ha logrado en más de 4 meses.", "Les comparto esta nota de @MarcosRamirez_M https://t.co/Mg27s97UBn", "Gracias @GalMty, sería excelente tarde pero le robaron el celular a mi amiga en el cajero del Banorte :(", "Dolar en México al dia: 14/03/2017, 4:38 pm: Banorte: Compra $18.55 - Venta $19.95 Ixe… https://t.co/PuddVzUncV", "@shanecouplesw @danna_Zaldua el destino es una tarjeta, puede que se haya equivocado en el N, yo manejo banorte movil, y la imagen es real", "¿Qué es una devolución de aportaciones contractuales? Se las están ofreciendo a trabajadores IMSS por parte de XXI Banorte @CarlosRamirezF", "@BanorteEscucha Llame al 01-800-502-7222 Recompensa total BANORTE para que se de cuenta del PÉSIMO servicio que tienen 50 min No lo atienden", "@krlosker banorte! Graciasss", "Wtf estaba en la torre banorte que está por bufalos 😭😭😭😭 https://t.co/cwLLy2FrV3", "Me dicen Miss Tragedias 😭 ya llévame Diosito (@ Banorte in Monterrey, NL) https://t.co/q04WpS3Heo", "@jcbenavides8208 también puedes realizar tu pago con pago referenciado y pagar en sucursal Banorte, checa este link https://t.co/lSWLf49fvV", "#OlaKeAce aquí formado en el cajero de Banorte por mis #3mil por #PensarEnGrande #fraudeelectoral2017 en #Huixquilucan", "El Financiero https://t.co/Tuvz1iI01L la entrevista con Carlos Hank.", "@BillyNavarro @BanorteEscucha @Banorte_mx @IxeEscucha cámbiate a @Kuspit1 todo se arregla ! 😉", "I'm at Banorte - Camarones in Miguel Hidalgo, Distrito Federal https://t.co/l06XgFEwn2", "@ATTMxAyuda al parecer ya lo solucionaron, pero tiene muchos problemas con los pagos a través de @Banorte_mx ojala lo tomen en cuenta.", "@Banorte_mx Si te interesa vete a #SegurosBanorte el fraude mas grande a nivel Nacional. Por DM no se arreglan las cosas. Respondan", "@IRAISMARAVILLAS Quedamos a la espera de tu mensaje, gracias por habernos contactado, estamos para servirte. FL", "@progresason Hola ¿deseas de nuestra asistencia? Escríbenos vía MD. LR", "@BillyNavarro Hola Guillermo, lamentamos la experiencia que has tenido, ¿nos puedes compartir más información por MD? AP", "En Hermosillo, Sonora igual @Banorte_mx una cochinada de #SegurosBanorte no pagan, No compren #SegurosBanorte es un… https://t.co/29WobwmNdg", "Estados Unidos: Preview FOMC – El Fed subirá tasas por primera vez en el año https://t.co/8N1tjeiKaF", "@escultoralberto Hola ¿podrías brindarnos mayor información vía MD? LR", "Gracias, @BanorteEscucha, 40 minutos en el teléfono y no me pudieron resolver\n¡Ah cómo extraño IXE!\n@Banorte_mx @IxeEscucha \nIXE &gt; Banorte", "@Banorte_mx  Estoy a la espera de una respuesta suya. (Es el mismo asunto de @lepatho )", "DEUDA CORP - Xignux Resultados 4T16:  Se confirman sus calificaciones https://t.co/QpQNgoPIrT", "@Banorte_mx muchas gracias", "@hector_mtz_85 siguiente liga: https://t.co/AeRXVwyia3. Gracias por escribirnos. ¡Excelente día! LR 3/3", "@hector_mtz_85 tus tarjetas Banorte e Ixe en cualquier gasolinera de la República Mexicana. Consulta mayor información en la 2/3", "@hector_mtz_85 Hola, Héctor, para participar solo tienes que pagar tus cargas de gasolina del 18 de enero al 30 de abril de 2017 con 1/3", "@072CDMX @ManceraMiguelMX Banorte y ahora que es una nueva aseguradora. Qué hago?", "I'm at Banorte Sucursal Hermosillo in Hermosillo, Sonora https://t.co/3nAVIHnMpu", "@IRAISMARAVILLAS De acuerdo ¿nos puedes proporcionar tu nombre completo por mensaje directo por favor? https://t.co/NM6dqkdOhG", "@javovenegas Hola Javo, ¿nos puedes compartir más detalle por MD? AP", "@Banorte_mx me robaron mi tarjeta y llevo una hora intentando que me contesten que hago ???", "#Dolar #DolarHoy en  #Banorte 14/mar./2017 02:04 p. m.Compra: $18.55 Venta: $19.95 lista completa en https://t.co/Z63gxP5I7K", "@Banorte_mx es que no tengo mi \"nip\" por así decirlo. La empresa qje me dio esta tarjeta jamás me dio mi contrato ni un edo de cuenta", "Carlos Hank González, su pasión por #Banorte y el nuevo rumbo a 2 años de su llegada. Gracias @JLeyvaReus. https://t.co/6HCVkFOlRQ", "URGE, vacante, difunde: #trabajo: ASESOR FINANCIERO - AFORE XXI BANORT... Puebla. Aplica en https://t.co/TDtxjjZ0lj https://t.co/QYMIDCA97v", "@CrisElGeek Hola, Cristian, te ofrecemos una disculpa por la experiencia que has tenido, cualquier duda o servicio estamos a tus órdenes. FL", "Querido #Banorte:\n\nActualiza tu aplicación para tener opción de marcar todas las notificaciones como leídas. Qué fl… https://t.co/gcfl66oztl", "@Banorte_mx gracias pero ya cancele mi cuenta enlace, es mucho dinero casi 2 mil pesos anuales por costo de membresía", "@Mattawns Hola, con gusto te seguimos atendiendo por dicho medio. LR", "@Banorte_mx Hola amigos, me ayudan? les mandé DM", "Reparte gobierno del Edomex $3 mil en monederos Banorte  https://t.co/UpMGQml2EY", "@CrisElGeek Quedamos en espera de tu mensaje. ¡Saludos! -YU", "@Ivt_Diego Quedamos en espera de tu mensaje. ¡Saludos! -YU", "@IRAISMARAVILLAS También puedes validar el número de cuenta en Banorte por Internet o Banorte Móvil. 4/4", "@IRAISMARAVILLAS Un ejecutivo también te lo puede enviar, por ambos medios se envía al correo electrónico registrado. 3/4", "@IRAISMARAVILLAS O en Banortel ingresando por la opción 2 con tu clave de acceso y seleccionando la opción de envío de estado de cuenta. 2/4", "@IRAISMARAVILLAS Te recomendamos validarlo en tu estado de cuenta el cual lo puedes solicitar en la sucursal. 1/4", "@eruviel_avila depositó 3 mil en tarjetas de débito Banorte que repartió la semana pasada en un evento masivo reali… https://t.co/Ogh6OIQIQ4", "@BanorteEscucha en contra de la simplicidad del manejo electrónico de los trámites. Sólo porque los necesito estoy… https://t.co/ySSNWevm0u", "@MedicenRogelio Los comentarios que nos haces llegar son muy valiosos, estamos trabajando para mejorar. Gracias por escribirnos. LR", "Un tip para que te ahorres una lana, @Banorte_mx: Renta oficinas más chicas, igual nomás usas la mitad de las cajas. https://t.co/yexUDUqXkh", "Agradecemos que @Banorte_mx intente mejorar sus instalaciones y servicios pero sus obras tardan muchísimo. Más que mejorar lo arruinan todo", "@IRAISMARAVILLAS Hola, buen día, te ofrecemos una disculpa, vía telefónica no proporcionamos el número de cuenta. FL", "@mhernandezc22 Gracias a ti, cualquier duda o servicio estamos a tus órdenes. ¡Excelente día! FL", "@Banorte_mx me urge saber mi número de cuenta pero con su nuevo menú no hay para hablar con un asesor. ¿Cómo le puedo hacer?", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/QhqT8bEfIq", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/GtK5xldtnZ", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/LA5Rgk7tZT", "@Banorte_mx gracias por la información, acudiré a una sucursal en cuanto pueda", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/dzuVwEzbzH", "@mhernandezc22 Gracias por habernos contactado, estamos para servirte. FL", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/ei93Tjix0a", "¿Ya te registraste en el #webinar: Modificaciones a las disposiciones PLD/FT?  https://t.co/mBoj4AMdsm… https://t.co/hD20FPo177", "@BanorteEscucha @Banorte_mx Situación similar: están dando servicio al cajero y sólo hay una ventanilla disponible! Suc. Masaryk y Taine", "@mhernandezc22 Puedes validar los requisitos, beneficios y más información en la liga. 2/2\nhttps://t.co/aGtHgFDeQf", "@mhernandezc22 De acuerdo, el producto Banorte Fácil se migró a la cuenta Básica Bancaria. 1/2", "Dolar en México al dia: 14/03/2017, 11:56 am: Banorte: Compra $18.55 - Venta $19.95… https://t.co/GBhmyPde33", "@Banorte_mx es que necesito aperturar una el día de hoy", "@Banorte_mx es cuenta de débito, creo que es una cuenta de nombre banorte fácil,", "@mhernandezc22 Hola, Miguel, con gusto te proporcionamos la información ¿te refieres a una cuenta de débito o crédito? FL", "Alguien que atienda y responda !!.. este #cajero de #Banorte N20234 @BanorteEscucha @Banorte_mx ubicado en #DIF de… https://t.co/93gJWCW0Ip", "@Banorte_mx buenas tardes, estoy interesado en una cuenta fácil y quisiera saber qué requisitos necesito para poder abrirla.\nGracias", "@BanorteEscucha Tengo 3 horas tratando de comunicarme con un operador de Banorte y están ocupadas las líneas", "Alguien que trabaje en Banorte???", "@Banorte_mx La verdad no les acepto las disculpas! Sigan haciendo tortillas mejor!", "@Homeroool Ofrecemos una sincera disculpa por lo sucedido, es necesario nos envíes un MD con mayor información y con gusto te asistimos. -YU", "@Banorte_mx Al parecer solo contesta un robot los twits, lamentable", "@Homeroool Si tienes alguna duda, envíanos mayor detalle a través de MD y con gusto revisamos tu petición. ¡Saludos! -YU", "@Homeroool Si tienes alguna duda, envíanos mayor detalle a través de MD y con gusto revisamos tu petición. ¡Saludos! -YU", "@Homeroool Si tienes alguna duda, envíanos mayor detalle a través de MD y con gusto revisamos tu petición. ¡Saludos! -YU", "@Banorte_mx Ella solo quiere pagar", "@Banorte_mx Deberían de comunicarse a la sucursal centro sur de Qro mejor!! Aquí tienen a mi esposa en línea y no resuelven nada", "@Banorte_mx Sus ejecutivos del call center de Mty no saben ni explicar, deberían darles mejor capacitación", "Ir al #Banorte de Las Quintas es cómo ir al banco del rancho.", "@Homeroool Hola, buen día, si requieres de nuestra asistencia, no dudes en enviarnos un mensaje directo y con gusto te atenderemos. -YU", "@Homeroool Hola, buen día, si requieres de nuestra asistencia, no dudes en enviarnos un mensaje directo y con gusto te atenderemos. -YU", "@CrisElGeek Buen día Cristian, si requieres de nuestra asistencia, no dudes en enviarnos un mensaje directo y con gusto te atenderemos. -YU", "Paga en bancos y tiendas participantes:\n*Banorte: CIE 2846\n*BBVA Bancomer: CIE 1312162\n*Scotiabank: CIE 4083\n*Santa… https://t.co/nzTGY0xV5W", "@Banorte_mx Hasta regañada salió mi esposa por venir a pagar su tarjeta! Pinche banco de mierda", "Se quejan de muchos bancos pero @Banorte_mx es el peor! Clonaciones, cargos no reconocidos, te llegan plásticos con diferentes terminaciones", "Mexico: 20Y Mbono auction results https://t.co/7wHvE9l4wN", "México: Resultados subasta Bono M de 20 años https://t.co/PXnlqOx793", "@BanorteEscucha @Banorte_mx porque nunca me puedo comunicar a su línea de asistencia telefónica #PésimoServicio", "Adiós @Banorte_mx $160 de comisión mensual por administración de cuenta no es de dios.", "Que emoción volverte a ver señor Banorte", "Es increíble que no puedan hacer transferencias a un banco australiano. Cero globalizados. @Banorte_mx", "Tramitar la ayuda por desempleo en Afore XXI Banorte\n\nSi quedaste en situación de desempleo, podrás disponer de una…https://t.co/SkaAhEuk3E", "Veo que @Banorte_mx  me acaba de subir comisiones en 200%, 300%. Me da gusto contribuir a la riqueza de los banqueros de México #FelizMartes", "Eurozona: La producción industrial crece menos de lo esperado https://t.co/Lg7vbXUGCN", "JAJAJJAJAJASJAJAJJ malditos, si extraño banorte😔 https://t.co/tpobeyltsA", "#Oferta #promocion: Promoción Privalia Banorte y Paypal: $500 de descuento + 12 MSI + envío gratis… https://t.co/UOiLd1JQoW", "Voy a Santa Fe al corporativo de BANORTE pero tengo mucha flojera 😥 trabajo es trabajo ni modo mi jefe manda https://t.co/xU1JgoxasP", "Paga tu gasolina con Tarjetas de Crédito y Débito #Banorte y participa por premios en efectivo. #NadaNosDetiene… https://t.co/4vnxxTQyrT", "“Tenemos para financiar infraestructura y NAICM”: Banorte - Vía @El_Universal_Mx https://t.co/T6MibIAGb4", "@rafachibamba Gracias por habernos contactado, estamos para servirte. FL", "@rafachibamba Lamentamos los inconvenientes ocasionados, quedamos a la espera de tu mensaje directo para revisar la situación y ayudarte.", "I'm at Banorte in Querétaro https://t.co/g3n4ETjXDC", "El simple hecho de ir al banco y preguntar por cualquier cosa te hace merecedor a la pérdida de dos horas de tu valioso tiempo @Banorte_mx", "@Banorte_mx no gracias para que me digan lo mismo según levanta el folio y nunca hacen nada parece diputados y asi se hace llamar banco 🙄", "@rafachibamba Hola, te ofrecemos una disculpa ¿nos puedes compartir mayor información vía mensaje directo por favor? .FL", "@rafachibamba Hola, te ofrecemos una disculpa por la experiencia que has tenido ¿nos puedes dar más detalle por MD por favor? .FL", "@Banorte_mx si quieren perder el tiempo hágalo con ellos, son especilitas en eso 🙄", "@Banorte_mx qué pésimo servicio e incumplimiento de flechas tiene son un asco de banco 🙄", "@Banorte_mx ya hable por teléfono y les envié DM y no he recibido ninguna ayuda ni respuesta de su parte", "@yicamendez Buen día Vero, si requieres de nuestra asistencia, no dudes en enviarnos un mensaje directo y con gusto te atenderemos. -YU", "Que necesito para levantar una queja contra @Banorte_mx ahí con ustedes en @CondusefMX", "México: Continúa la desaceleración de la actividad industrial al inicio del año https://t.co/BrF8ksBgMA", "#Oferta #promocion: En Best Buy Horas Locas 14 de marzo: $200 en cupones por cada $2,000 con Banorte… https://t.co/r6gD8dbpfZ", "@Kekomundo_co Hola! Cuando cancelas un pago la reserva demora un poco en caer, en el caso de Banorte demora 10 días hábiles lo podrás", "I'm at Corporativo Banorte - Migracion in México D.F. https://t.co/SMvjIRv2Q6", "El #tipodecambio se registra más bajo en Banorte el día de hoy. https://t.co/qQVgLgZ0E7", "Deposita a cuentas #Banorte en 7-Eleven de 6:00AM a 8:00PM todos los días. ¡Te esperamos!", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/wl9JOJvdiT https://t.co/UCDhvRciGa", "Por 7mo año consecutivo, Banorte es reconocido por el Instituto GPTW como un \"Gran Lugar Para Trabajar\" https://t.co/ElMQhGg4Ug", "China: La actividad económica sigue creciendo de manera estable https://t.co/JBwpTbzPD4", "Hank demuestra su trabajo en Banorte - Vía @ElFinanciero_Mx https://t.co/RWMsfsDPKi", "I'm at Seguros Banorte In-Aarco in Coyoacan, df https://t.co/rB8kZNdsFM", "Dolar en México al dia: 14/03/2017, 8:32 am: Banorte: Compra $18.45 - Venta $19.85… https://t.co/fcFk5B09L0", "Mexico: 20Y Mbono auction preview https://t.co/gOM3Tn7cPh", "México: Bono M de 20 años a subastarse hoy https://t.co/AtmBYdhwmt", "@Ivt_Diego Hola Diego, si requieres de nuestra asistencia, no dudes en enviarnos un mensaje directo y con gusto te atenderemos. -YU", "Estoy enojado con @Banorte_mx", "@ItsAleejandro_ Hola, Aleexx, te ofrecemos una disculpa, hemos recibido tu mensaje directo, te seguimos atendiendo por dicho medio. FL", "Que rico huelen los cajeros de Banorte de Matamoros y Colón 😛😊", "I'm at Seguros y Pensiones Banorte in Hipódromo Condesa, DF https://t.co/hLM65f3Jk0", "@almiux_mh Gracias por compartirnos lo sucedido, estaremos dando seguimiento a tu caso vía MD. ¡Saludos! -YU", "@Banorte_mx pero no la estoy perdiendo yo, tu cajero se apagó cuando estaba haciendo la operación, la falla fue de ustedes", "@almiux_mh Hola, te compartimos nuestra Ley de transparencia donde podrás consultar las comisiones por reposición https://t.co/QFzjdbKOTF YU", "Tenemos para financiar grandes proyectos: Banorte\nhttps://t.co/5y2gDRM8FP", "@Banorte_mx uno de sus cajeros se quedó con mi tarjeta, al reportarlo me dicen que tengo que pagar un costo de reposición, por qué?", "DEUDA CORP - Lo Primero en Deuda Corporativa: Fitch subió la calif de cp de Cemex a F1(mex); Perspectiva Positiva https://t.co/z7kztiANdV", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/hIXqLRNeac https://t.co/2CDe0TOb7i", "@centroatiende @gerardogaudiano @OficialCentro buen día, reporte el mes pasado fuga de agua en la calle regidores,… https://t.co/nwfWRRb2lC", "I'm at Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal https://t.co/q8m8055gKx", "“Tenemos para financiar infraestructura y NAICM”: Banorte https://t.co/9LSiRG8XYc https://t.co/owuc7Vwzey", "Me voy tres diss y el estacionamiento de Banorte ya cobra wtf 😂", "@Aldonautico Suerte, amigo. Me avisas en qué queda todo, porque también uso banorte.", "@StrayChild01 De Uber, nada. De Banorte metí aclaración y bloqueé la tarjeta.", "#Dolar #DolarHoy en  #Banorte 14/mar./2017 06:44 a. m.Compra: $18.40 Venta: $19.80 lista completa en https://t.co/Z63gxP5I7K", "Hank demuestra su trabajo en Banorte https://t.co/5p7Pw2c69o", "Hank demuestra su trabajo en Banorte https://t.co/4BQDF4Zzua", "Hank demuestra su trabajo en Banorte", "Hank demuestra su trabajo en Banorte https://t.co/KfjDJCjmNd", "Hank demuestra su trabajo en Banorte https://t.co/j9JNVkFokl", "Dolar en México al dia: 14/03/2017, 1:32 am: Banorte: Compra $18.40 - Venta $19.80… https://t.co/pSLltRlo5p", "#Dolar #DolarHoy en  #Banorte 13/mar./2017 11:45 p. m.Compra: $18.40 Venta: $19.80 lista completa en https://t.co/Z63gxP5I7K", "@CaritoPalacios8 en cual Banorte? HSBC? Cual", "@Cazador_Nocturn @BanorteEscucha @Banorte_mx se lo diste a la teibolera del D' Fox y ahora lo quieres reportar", "@WackyJacky0 Agrademos que nos contactaras a través de Facebook. Quedamos a tus órdenes. GP.", "@silvas_bx Hola, por favor escríbenos a través de MD, con gusto te asistimos. ¡Saludos! GP.", "@Banorte_mx de que manera puedo conseguir nuevo código de activación? Ni banortel no por correo de customer...lo he podido solucionar", "Este #cajero de #banorte banorte en #dif #naucalpan siempre falla y #nofunciona ojalá lo reparen… https://t.co/O7prLNF5Gf", "@WackyJacky0 Disculpa, nos podrías compartir más detalle de la situación que estás presentando, por favor, con gusto te asistimos. GP.", "@Banorte_mx anden, dejen de acosarme, si?", "@WackyJacky0 Hola, ¿en qué podemos ayudarte? GP.", "@Banorte_mx entonces ya?", "@Banorte_mx porque si es bien hartarme, oigan", "@Banorte_mx qué tal por acá? Ya me van a dejar de acosar?", "@BanorteEscucha @Banorte_mx Tu cajero se encuentra en la suc Av. Alvaro Obregón con Córdoba. Ojalá lo arregles pron… https://t.co/EfI3p4iyAH", "#LORvsDOR Inició el #TrabajoDorado para visitar este sábado a @LorosColima.\n\n📷: https://t.co/2p0HKXWaxH\n\n📝:… https://t.co/xPd31us2Ei", "Dolar en México al dia: 13/03/2017, 7:28 pm: Banorte: Compra $18.40 - Venta $19.80 Ixe… https://t.co/LNODALdnUG", "@Banorte_mx Ya vi que puedo mandarles DM desde su perfil. Les escribo ahora mismo", "@Aldonautico Buenas noches, ¿nos podrías proporcionar mayor información a través de mensaje directo por favor? Gracias. -MR", "Y además, @Banorte_mx, estoy pagando un seguro contra eso y veo que no sirve para nada. Qué decepción.", "Acto 1: @Uber_MEX me vuela 2 mil pesos. Acto 2: me clonan la tarjeta. Acto 3: Quiero levantar aclaración  en @Banorte_mx y se cae el sistema", "Afore XXI BANORTE recibe muy eficientemente tus aportaciones pero a tu retiro se transforma en un pésimo  servicio lleno de obstáculos", "@OCCMundial @Banorte_mx Cero difusión de la Cultura Organizacional, si eres milenial ni te acerques aquí saben muy bien como destruirte 😭😪❌🚫", "@OCCMundial @Banorte_mx Q pena decirlo pro no aplica en IT me dejo traumada para toda mi vida ha sido la peor experiencia laboral -1000%👎🏼😰😖", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón https://t.co/D1veCKY6V7", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón https://t.co/IuLzUx79nQ", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón", "@Cazador_Nocturn Gracias por tu contacto, estamos a tu servicio. -MR", "#Vacantes, nivel de #estrés, sueldos y más. Entra al link y descubre todo sobre #trabajar en @Banorte_mx 👉… https://t.co/WaIgd2mh0E", "@Banorte_mx mil gracias!!", "@Cazador_Nocturn Buenas tardes, para reportar una tarjeta extraviada es necesario comunicarte al (81) 81569600 por la opción 1 del menú. -MR", "Participa en el #webinar: Modificaciones a las disposiciones PLD/FT. Registro sin costo en: https://t.co/mBoj4AMdsm… https://t.co/2DfSALpXUc", "Buenas noches @BanorteEscucha @Banorte_mx me pueden apoyar con un número para reportar extravío de tarjeta.\n\n#Urgente", "En #Banorte somos un banco fuerte, con gran corazón y mentalidad ganadora: Carlos Hank González en la Convención Na… https://t.co/5sie81FJgN", "Fondean Afore XXI y Banorte 200 mdd en acciones de asiática BlackRock https://t.co/e4M1p65nfo https://t.co/WSdS2ScWxL", "Cuatro sujetos asaltan a cuentahabiente en Banorte de Juriquilla https://t.co/c60hRJNe63", "Quiero apoyar lo mexicano pero no se dejan.\nSegundo intento de apertura de cuenta en #Banorte. \nCon o sin calle mi #INE es iOficial", "Reestructura NL $16 mil 445 millones - Gobierno de NL contrata financiamiento con Banorte, Multiva e Interaccio... https://t.co/84aeUXZyhQ", "Conoce aquí la oferta de #créditoshipotecarios de Banorte, y contáctanos SIN costo para asesoria personalizada. \nhttps://t.co/d7Woa2uDYM"], "sentiment": ["malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "neutral", "malo", "malo", "bueno"]}