{"text": ["La Jornada: Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/G8m77bLezg", "Conoce aquí la oferta de #créditoshipotecarios de Banorte, y contáctanos SIN costo para asesoria personalizada. \nhttps://t.co/2LGVfl7AOX", "Obtén tus boletos en cancha de los #WDMRadioAwards by LOS40 a 3 Meses Sin Intereses con tarjeta Banorte 🙌 Boletos 👉… https://t.co/vBLhPCjT5P", "\"Tropezar no es malo, encariñarse con la piedra si\" : @_CarlosRivera\n| @ccaimonterrey @Banorte_mx | via… https://t.co/af48KLJK0I", "Banorte, Multiva e Interacciones ganan licitación para contratar financiamiento por hasta 16 mil 445 mdp para reestructurar deuda de #NL.", "El éxito de Banorte es su talento… se parte de nuestro Grupo. Visita nuestra bolsa de trabajo y regístrate 👉… https://t.co/VJvw7vWyd0", "@BanorteEscucha A las 13 y a las 17 horas he solicitado el apoyo de Banorte para información sobre NIP y los operadores no se desocupan.", "#Dolar #DolarHoy en  #Banorte 13/mar./2017 05:05 p. m.Compra: $18.40 Venta: $19.80 lista completa en https://t.co/Z63gxPniZi", "Si cuentas con tarjetas Banorte aun puedes aprovechar un 30% de descuento sobre tarifa base. https://t.co/F0gSPHKx8Q", "@Sserna75 @amorholicaa @Pechochito01 @lopezobrador_   Simpatizantes y militantes aportamos a una cuenta de BANORTE, puedes investigar", "@ContactoCitibmx no... aunque tengo otro depósito del que si tengo y que es a banorte. Dos minutos previo a Banamex", "@danna_Zaldua @alertadivas7 @brujo_cia Te digo algo, parece una transferencia legítima de banorte a city", "@Banorte_mx @BanorteEscucha estado y que un cajero se quedó", "@Banorte_mx @BanorteEscucha pues aparte del pésimo servicio, me quieren cobrar por la reposición de una tarjeta que estaba en perfecto", "@MarcosAguilar https://t.co/SndOw4mxrM https://t.co/uHQoClMTst dos hoy pero no pasa nada verdad?Los polis? Quitando placas! @CarlosVinicioAR", "#Querétaro | Asaltan a cuentahabiente en Banorte de Juriquilla\n\n¡Entérate! →https://t.co/qtrssOfeXx https://t.co/1Z4LQDqiza", "@avalostrujillo Gracias por escribirnos, quedamos a tus órdenes. AP", "Dolar en México al dia: 13/03/2017, 3:04 pm: Banorte: Compra $18.40 - Venta $19.80… https://t.co/rWkLNR26AH", "Afore Banorte invertirá en mercados de Asia-Pacífico\nhttps://t.co/pgVjp27Qn1", "Afore XXI Banorte elige a BlackRock para invertir en acciones de Asia, ex Japón https://t.co/fWU77wQGLA", "Cuatro sujetos asaltan a cuentahabiente en Banorte de Juriquilla - Quadratín Querétaro", "Cuatro sujetos asaltan a cuentahabiente en Banorte de Juriquilla ... - Quadratín Querétaro", "Cuatro sujetos asaltan a cuentahabiente en Banorte de Juriquilla ... - Quadratín Querétaro", "@vicksisoan @Banorte_mx y todo por qué iba en tenis, greñuda y sin arreglar me trataron mal como bicho pero abrí la cuenta en @SantanderMx", "@avalostrujillo Con gusto, quedamos a la espera de tu mensaje directo con más información para poder apoyarte.", "@GaetaEduardo Agradecemos tus comentarios, estamos trabajando para mejorar. ¡Buen día! LR", "2/2  @Banorte_mx  debería poner temporalmente fuera d serv. esa opción en lugar de bloquear ctas y fastidiarle la vida a sus cuentahabientes", "1/2 Lamentable que @Banorte_mx tenga fallas en su sist. de emisión d edos de cta en su portal y q gracias a eso el token quede bloqueado! 😡", "Afore XXI Banorte busca maximizar el rendimiento de los trabajadores afiliados\nhttps://t.co/a36SPBYoLi", "@Banorte_mx claro que si. Me interesa que mejoren los servicios porque nos representan son ejecutivos no dioses", "@GaetaEduardo Te recordamos que estamos a tus órdenes para cualquier duda o servicio que requieras. ¡Excelente día! FL 2/2", "@GaetaEduardo Gracias a ti por habernos contactado, tomaremos en cuenta tu comentario para mejorar la experiencia al cliente. FL 1/2", "@avalostrujillo Hola Natalia, lamentamos la experiencia que has tenido, ¿nos puedes compartir más detalle por MD? AP", "Uno quiere utilizar los bancos mexicanos pero @Banorte_mx tu gente es un asco para dar servicio", "@Banorte_mx  de antemano gracias por el apoyo pero sería mas grato no tener que molestarlos por este medio si nos atendieran vía telefónica!", "@iArrooz y la lista de comercios afiliados en la siguiente liga: https://t.co/2xnaqhbVLD  LR 4/4", "@iArrooz o Ixe para disponer de dinero en los comercios afiliados a nosotros. Puedes consultar mayor información 3/4", "@iArrooz de Cash back, es una transacción que te permite utilizar tu tarjeta de débito Banorte 2/4", "@iArrooz Te ofrecemos una disculpa por la experiencia, estamos trabajando para mejorar. Adicional te recomendamos hacer uso del servicio 1/4", "@GaetaEduardo Gracias por habernos contactado, estamos para servirte. FL", "Si aún no tienes boletos para #WDMRadioAwards by LOS40 aprovecha los 3 meses sin intereses con Banorte 🤗 aquí 👉… https://t.co/svh437YCUG", "@iArrooz alguna otra situación en particular, de favor, envíanos un mensaje privado con los detalles. Gracias por escribirnos. ¡Saludos! LR", "@iArrooz Gracias por la información, estaremos realizando el seguimiento correspondiente para su atención. Si necesitas reportar 1/2", "@Banorte_mx avenida insurgentes y Durango. https://t.co/Zr4np6eY8B", "@iArrooz Hola, Isaac ¿serías tan amable de indicarnos la ubicación exacta del cajero? LR", "Un solo cajero automático en cada @Banorte_mx? Más de 20 minutos en la fila, en donde está la calidad en el servici… https://t.co/aBO4AvABvb", "¡Ven a @PlazaExhibimex y conoce los servicios financieros! #Citibanamex #BBVABancomer #Santander #Inbursa #CCSOLE… https://t.co/KDzX9XTG1C", "@Banorte hace 30 años tenían 5 cajeros hoy sólo 2. Antes eran empleados hoy son por outsourcing Así van deteriorando la atención al cliente", "Grupo Financiero Banorte – Mandato de Inversión en Asia Afore XXI https://t.co/wruMpXRXnV", "#Querétaro | Despojan de 300 mil pesos a cuentahabiente en Banorte de Juriquilla 🚨\n\n¡Entérate! →… https://t.co/t38GwTE9JE", "I'm at Corporativo Banorte - Migracion in México D.F. https://t.co/7iD5eZbh9c", "#Querétaro | Asaltan a cuentahabiente en Banorte de Juriquilla\n\n¡Entérate! →https://t.co/K1UJAxy2we https://t.co/rKogzo5daV", "No bueno! Que mal atienden en #Banorte... Es una porquería de banco. 😡", "@Banorte_mx \nCódigo omega del fin del dinero\nhttps://t.co/896TTaRv2q\nhttps://t.co/bKuvmHs7q7… https://t.co/eW8WZ2NT6u", "@SanPedroNL @Cicmty es en la calle Vía Sacra num 106 cerca del Banorte de Calzada San Pedro", "@clauguera @ScotiabankMX en #banorte es una hora! #mexico #mty", "@Banorte por fin regresó el pipión !", "A los empleados les vale en @Banorte así de mal pagados estarán en la outsourcing Carstens me obliga a tener cuenta o nadie puede pagarme", "No se me había ocurrido aprovechar el robo de mi vida en @Banorte tuiteando su abuso sobre el público ya llevo 25 minutos en su pin...Cola", "@Banorte no hay como aprovechar la vida que me roba publicando su ineficiencia", "@Banorte cobra por servicio y pone a servir a los clientes esperándolos. Atiende mejor el abarrotero sin secundaria que Banorte", "En este momento@Banorte San Ángel tiene secuestradas 10 personas en la cola el personal fue a hacer pipí", "@victoredgardoal Hola, Victor ¿deseas de nuestro apoyo? Escríbenos vía MD. LR", "@GaetaEduardo Hola, Eduardo, te ofrecemos una disculpa, compártenos un MD con el servicio que requieres para poder ayudarte. FL", "Clásico aquí en @Banorte_mx ya me dormí dos veces y aún el asesor no dice mi nombre, lo bueno que está cómodo el sillón", "@BanorteEscucha @Banorte_mx  casi una hora esperando y sigo a que me respondan 😒que pésimo servicio!! https://t.co/tXKnpo2D1r", "@manuelprietoh gracias!! Ahorita justo estoy en @Banorte_mx quejándome y haciendo la cancelación de mi tarjeta. Pésimo servicio", "@BanorteEscucha @Banorte_mx ayer reporte una tarjeta de débito y nunca me dijeron que solo hacen reposición hasta las 12 pm en sucursal 😡", "#SabíasQué | @XXIBanorte diversifica inversiones a Asia Pacífico. Conoce los detalles en nuestro portal:… https://t.co/6sBHNoj46C", "Banorte con la mujer mexicana: Carlos Hank González https://t.co/CX4AHDwhCj", "Análisis Técnico: Emisoras en la mira $ALFA $CEMEX $GFREGI $GMEXIC $IENOVA $PINFRA $TLEVIS $WALMEX #TRMX #BolsaMx\nhttps://t.co/rkJqKNZzt8", "No manches. Me estrese tantoo.. que mañana e tenidoo 😣😣😣 mendigo banorte", "#ENTÉRATE Asaltan a cuentahabiente en Banorte de Juriquilla \n\nSe desconoce la cantidad robada; no hay detenidos https://t.co/D6ucouKPcE", "@BanorteEscucha hola. Cambie de equipo, quiero instalar Banorte móvil con token celular y me dio error a04, me ayudan ? Gracias", "Dos sujetos asaltan a cuentahabiente en Banorte de Juriquilla\n\nDos sujetos en una motocicleta asaltaron a un... https://t.co/W1PXNRmdZB", "La Jornada: Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/1CdOzlQ9Ec", "#AlMomento Cuatro sujetos asaltan a cuentahabiente en Banorte de Juriquilla\nhttps://t.co/WL4NAeZ1Bj", "México. Afore Banorte invertirá en mercados de Asia-Pacífico\nhttps://t.co/eOTXDUbjAq", "Coordinadora: Listo, maestros. Ya quedó listo el depósito de su nómina.\n\nBanorte: https://t.co/vwvpcOFyfu", "Por si acaso jaja (@ Banorte in Mexico City, DF) https://t.co/4IQORcslcU", "Tengo 21 y a los 20 rechace trabajar en 2 bancos: afirme y banorte", "¿Alguien sabe qué es una tarjeta de débito boletinada?\nEso me dijo el cajero y retuvo mi tarjeta Banorte.😓", "@BanorteEscucha gracias, les envié un DM. Quedo atento, saludos #Banorte", "@Banorte_mx gracias. 😃", "@skydriver2403 Gracias por tu mensaje, te seguiremos asistiendo a través de este medio. ¡Saludos! -YU", "Actitud de Lunes 🙂!!!! @ Corporativo Banorte Santa Fe https://t.co/ztXHJ5prke", "I'm at Corporativo Grupo Financiero Banorte in Ciudad de México, Distrito Federal w/ @rlgoro17 https://t.co/FBX1tsFRYL", "Jamás pensé que extrañaría Banorte, todo sea por la facu, ya que..", "DEUDA CORP - En el Horno: 13 de marzo de 2017 https://t.co/a4ABUWMwI4", "I'm at Afore XXI Banorte in México D.F., Distrito Federal https://t.co/Zngzg9W2x0", "I'm at Banorte in Mérida, YUC w/ @faroviejo @montehel @agaveloco @lufevasa @vazquezbarrios @weroblanco19 https://t.co/ZrWwuNcRxY", "¿Ya conoces las modificaciones a las disposiciones PLD/FT? ¡Participa este miércoles en la #Jornada360! Registro:… https://t.co/jIJi84L5lN", "@iCryzna dirían unos... Es cultura general! Así que voy por el sonidero! Como que a banorte le hace falta ritmo 😂😂", "@skydriver2403 Hola, ofrecemos una sincera disculpa por lo sucedido, por favor, envíanos mayor detalle vía MD, con gusto te asistimos. -YU", "No te pierdas la muestra cinematográfica más importante de Latinoamérica en la edición 32 del FICG.… https://t.co/V3EyRA7lAM", "Yo queria cambiar de banco pero la verdad es que @Banorte_mx es pésimo, la atención en sucursal es muy malita.", "I'm at Banorte in San Nicolás de los Garza, Nuevo León https://t.co/GQAOsMhV7Y", "@enredado_s es del banorte que está en santa verdad", "Dolar en México al dia: 13/03/2017, 9:45 am: Banorte: Compra $18.50 - Venta $19.90… https://t.co/NW3spYCV6C", "Another day of sun! (@ Corporativo Banorte - Migracion in México D.F.) https://t.co/EWYgNnIgIH", "@BanorteEscucha Esquina de Washington y Zaragoza. Col. Centro. Monterrey, Nuevo León. México. \nhttps://t.co/IHlHXeasiI", "Afore Banorte invertirá en mercados de Asia-Pacífico (13/03/17) #Noticias #Sectoriales #OEMLA https://t.co/HEAJVPedIO", "La Jornada: Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/i0CQpHcrUD", "Compra de votos con tarjeta EFECTIVA de BANORTE donde funge como Director hijo de Hank González @AristeguiOnline @julioastillero @guardian", "@jfcaamal86 Hola, el monto máximo de retiro es 7 mil pesos por día. https://t.co/sr3qwJvTbe Quedamos atentos. PC", "Hasta la.madre que empresas como @banorte o @telmex te cobren seguros que no pediste @CondusefMX", "@ICVNL buen día. Realice el pago del refrendo en banorte el 27 de feb y no veo reflejado el pago. Que puedo hacer? Gracias.", "#Dolar #DolarHoy en  #Banorte 13/mar./2017 09:45 a. m.Compra: $18.50 Venta: $19.90 lista completa en https://t.co/Z63gxP5I7K", "Banorte, el banco inútil de México", "#Comunicado | Afore XXI Banorte fondea mandato de inversión en Asia por 850 MDD https://t.co/odn0TQO2cf https://t.co/Un559bLgB8", "Afore XXI Banorte busca maximizar el rendimiento de los trabajadores afiliados  https://t.co/veT3tnSSmJ https://t.co/WI7Cn9ZdRa", "Deposita a cuentas #Banorte en 7-Eleven de 6:00AM a 8:00PM todos los días. ¡Te esperamos!", "@vidal4428 Hola, con gusto te brindamos la siguiente información, https://t.co/u6Vi65lR3Q https://t.co/fgjJwrWdlg Quedamos a tus órdenes. PC", "México: Perspectiva Semanal de Renta Fija y Tipo de Cambio https://t.co/5bA80f7Dcn", "I'm at Seguros Banorte In-Aarco in Coyoacan, df https://t.co/X8LbNktjZ8", "@yaparate40 no se si sea correcto pero banorte muy bien me robaron y me lo repusieron", "En nuestro lunes de #MegáfonoDeLasDivisas te compartimos las divisas de hoy, en Grupo Financiero Banorte.  💸 💷 https://t.co/wfiKXYJoKy", "A darle (@ Corporativo Banorte - Migracion in México D.F.) https://t.co/CfA9RcvYEk", "Que bello es cuando trabajas a 20 minutos y ya no a 2 horas (@ Oficinas Banorte Tlalpan) https://t.co/faAyp9fgO2", "Good Mornins sunshines!! Ya es lunes hoy en look de cajera de Banorte!! \nYa almorzó… https://t.co/aR3CUZRtg5", "Dolar en México al dia: 13/03/2017, 7:59 am: Banorte: Compra $18.60 - Venta $20.00 Ixe… https://t.co/VXFsTu384o", "La Jornada: Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/nbiweXjMtR", "Afore XXI Banorte fondea mandato de inversión https://t.co/33C852K2ss vía @PilotziNoticias #FelizLunes #TRMX https://t.co/4J4oFHEct7", "DEUDA CORP - Lo Primero en Deuda Corporativa: Fitch subió la calif de OMA a AA+(mex); Perspectiva Estable https://t.co/z7kztiANdV", "Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/23SnC7uBg9", "@MiMovistarMX Pague mi factura y aparece con adeudo.  He tenido muchos problemas con sus métodos de pago, sobre todo con banorte.", "@galvanochoa @Infonavit ?\nCFE, Telcel, BBVA, Banamex, Banorte, Bancomer, Gasolina y gas litros/kilos que no lo son...El ejército de Galeana", "Calendario Indicadores Económicos https://t.co/UepfZOwbAD", "Dolar en México al dia: 13/03/2017, 6:13 am: Banorte: Compra $18.60 - Venta $20.00… https://t.co/nwCUoFRWVW", "Dolar en México al dia: 13/03/2017, 4:40 am: Banorte: Compra $18.60 - Venta $20.00… https://t.co/aAB3VzgInh", "I'm at Banorte in Monterrey, Nuevo León https://t.co/ZrqV1VQTZE", "Dolar en México al dia: 13/03/2017, 3:09 am: Banorte: Compra $18.60 - Venta $20.00… https://t.co/74Cslc7lJD", "Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/8wBqdVU1Rw", "Invierte Afore XXI Banorte 850 millones de dólares en la región Asia-Pacífico https://t.co/C25SuLpiiW", "#AforeXXIBanorte fondea mandato de inversi\u0097n por 850 mdd en #Asia https://t.co/tbh1I50Ub6", "#Dolar #DolarHoy en  #Banorte 13/mar./2017 02:45 a. m.Compra: $18.60 Venta: $20.00 lista completa en https://t.co/Z63gxP5I7K", "Afore XXI Banorte fondea mandato de inversión por 850 mdd en Asia https://t.co/Pu9AbXhMAz https://t.co/ZIwkGZ1Orm", "I might go to @steveaoki at Estadio Banorte in Culiacan, Mexico -... https://t.co/yODCodCh9g", "Banorte fondea cuatro mandatos de inversión - El Economista https://t.co/QTCx9JuAY8 #Economía #México", "Afore XXI Banorte fondea mandato de inversión por 850 mdd en Asia https://t.co/DFqjKT1WHJ", "Afore XXI Banorte fondea mandato de inversión por 850 mdd en Asia https://t.co/mkZrQGR93H https://t.co/dNhQKB5wG8", "Afore XXI Banorte fondea mandato de inversión por 850 mdd en Asia -... https://t.co/xfIHXI49ed", "Afore XXI Banorte fondea mandato de inversión por Dlls $850 millones en Asia\nhttps://t.co/fV0cZTdyJh", "@AzcapotzalcoDF  así o más comprado !!! Hagan algo! Frente al Banorte tu m camarones https://t.co/q7SalP3MtU", "Dolar en México al dia: 12/03/2017, 10:45 pm: Banorte: Compra $18.60 - Venta $20.00 Ixe… https://t.co/Qp1w5tFkFd", "#AforeXXIBanorte fondea mandato de inversi\u0097n por 850 mdd en #Asia https://t.co/hXoyf5XPHh", "#AforeXXIBanorte fondea mandato de inversi\u0097n por 850 mdd en #Asia https://t.co/SqDu3nL8ie", "Banorte fondea cuatro mandatos de inversión https://t.co/XbWLzwKZTI", "@escultoralberto Hola, Alberto, si requieres de nuestra asistencia, por favor envíanos un mensaje directo, estamos a tu servicio. -MR", "@lepatho @Banorte_mx Es frustrante que un ajustador no haga su trabajo, que te traten mal y me preguntoal final quien pagara sus errores?", "Afore XXI Banorte #diversifica estrategia d inversión en mdos internales; Japón, China, Corea del Sur, India, Australia y Gran Bretaña", "@alarconrasta Buenas noches, si requieres de nuestra asistencia, por favor, envíanos un mensaje directo, estamos a tu servicio. -MR", "Lástima que @Banorte_mx siendo Banco Mexicano no proteja a sus usuarios Mexicanos. Ironico.", "Cuidado a todos mis amigos. Si están con @Banorte_mx no responderán en caso de robo de tarjeta/dinero. Aun cuando haya todas las evidencias.", "Coincido contigo @ToMonLuna. @Banorte_mx @BanorteEscucha no responden incluso cuando todas las evidencias lo dicen todo. Pésimo banco", "Dolar en México al dia: 12/03/2017, 7:33 pm: Banorte: Compra $18.60 - Venta $20.00 Ixe… https://t.co/OpU86PykVe", "Banorte fondea cuatro mandatos de inversión https://t.co/TuGAZa0ajY https://t.co/g9TcZF9c9X", "Banorte fondea cuatro mandatos de inversión https://t.co/UQEqBMOz1r https://t.co/HPMl8zqbJM", "Banorte fondea cuatro mandatos de inversión https://t.co/tnicgoR0lj https://t.co/75ya5EWq4p", "#Dolar #DolarHoy en  #Banorte 12/mar./2017 08:05 p. m.Compra: $18.60 Venta: $20.00 lista completa en https://t.co/Z63gxP5I7K", "Banorte fondea cuatro mandatos de inversión", "Banorte fondea cuatro mandatos de inversión https://t.co/uPbaIq7zxO", "Banorte fondea cuatro mandatos de inversión https://t.co/67aY00DVf2", "Banorte fondea cuatro mandatos de inversión https://t.co/5jTYOGJyyX", "Banorte fondea cuatro mandatos de inversión https://t.co/mOVJ6nSU46", "Banorte fondea cuatro mandatos de inversión https://t.co/AkXy8hmKKR", "Banorte fondea cuatro mandatos de inversión https://t.co/heJVWUrQEy", "Banorte fondea cuatro mandatos de inversión https://t.co/fIXmBsO1gc", "Banorte fondea cuatro mandatos de inversión - Junto a Banamex y Sura, son las únicas tres de las 11 afores en e... https://t.co/oFH031z5PQ", "Banorte fondea cuatro mandatos de inversión https://t.co/eMRzefFM0z", "Banorte fondea cuatro mandatos de inversión https://t.co/yDZ5sPYdbw", "Banorte fondea cuatro mandatos de inversión", "Banorte fondea cuatro mandatos de inversión https://t.co/A2tnDIeUBN", "Banorte fondea cuatro mandatos de inversión https://t.co/nTZLo5WKHZ", "@Banorte_mx necesito la dirección del departamento jurídico de su banco, sólo quiero recuperar mi dinero, por favor.", "@ToMonLuna Queremos ayudarte ¿serías tan amable de brindarnos mayor detalle sobre tu petición vía MD? LR", "@LilysContreras Hola, Lily ¿serías tan amable de brindarnos mayor información vía MD? Con gusto te asesoramos. LR", "@Banorte_mx  @BanorteEscucha  me cambiaron mi tarjeta de débito por reporte de clonación y la nueva tarjeta no está activada, ayuda! 😩", "@Banorte_mx llevo 3 semanas batallando con ustedes y necesito ayuda en serio, ¡no como la de su CAT que es malísima!", "@Banorte_mx prefiero escribirles por aquí para que todo mundo se entere... necesito los datos del jurídico del banco, por favor.", "@ToMonLuna Hola ¿deseas brindarnos mayor información? Escríbenos vía MD, con gusto te asistimos. LR", "Nada más porque me tienen atrapada... ¡se han vuelto una pesadilla @Banorte_mx @BanorteEscucha ! 😡 Es una vergüenza, el único banco mexicano", "Obra de nuevo Banorte en calle Colón casi esquina Constituyentes deja escombro en vía pública. Tiene semanas. #Quer… https://t.co/FfyHaV3L7n"], "sentiment": ["malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "neutral", "neutral", "neutral", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "neutral", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "neutral", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "neutral", "neutral", "neutral", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo"]}