{"text": ["@HSBC_MX lo seguimos intentando y nada... Y ya casi son las 6 pm. Van a contestar? Urge aclarar un cobro por fraude en tarjeta de crédito.", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/esnxV3FWkd vía @eldestapeweb", "HSBC ROMPE CON LA TRADICIÓN, NOMBRA COMO PRESIDENTE A JEFE DE AIA MARK TUCKER", "@DonArriaga Gracias, disculpa, te pedimos permanecer en línea de espera para poder apoyarte ^RG", "@HSBC_MX marco al 57211300, opción Aclaraciones... Se supone que contestan de inmediato por ser Prevención de Fraudes.", "Un historial crediticio es la información relevante sobre tu comportamiento al hacer uso de un crédito; te damos al… https://t.co/K8bn77zRgg", "@DonArriaga nos llamas, las opciones que eliges  y el servicio que requieres (2/2 ^RG)", "@DonArriaga Hola, perdona por esto, en este momento nuestras líneas se encuentran ocupadas, por favor coméntanos a que número (1/2 ^RG)", "Le esta blanqueando guita a 200 investigados por evasion con el HSBC.. no es una exageracion, es reaaal https://t.co/dPrt27pRYs", "@MaryFerArcos Hola, lamentamos esta experiencia, por favor indícanos qué servicio deseas o cómo podemos apoyarte ^RG", "@macross_82 Gracias a ti por contactarnos, seguimos a tus órdenes atendiendo tus comentarios ¡Excelente tarde! ^RG", "@HSBC_MX Tenemos una aclaración. Reporte 4037366. En su call center dejan esperando más de 20 minutos. ¿No tienen personal para atender?", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/9tr2LcAbSv https://t.co/1IkqZUMWs8", "@HSBC_MX gracias", "Con una amplia red global, usted puede alcanzar sus objetivos en dondequiera que desee hacer negocios. https://t.co/uUe93N3wjy @HSBC_MX", "@eldestapeweb @adrianosmar2 @HSBC Déjenme ir a robar algo y después blanquear; ¡¡¡Te amo Macri, sos lo más!!! Corrupto q conocí en mi vida.", "#HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/hMP1ZThmg7", "30min. Y no se dignan a responder mi llamada, ya vamos a cumplir un año en que no me pueden resolver mi problema… https://t.co/oP1RAGXJda", "HSBC elige nuevo presidente, acción cierra 1.43% por arriba https://t.co/DBqVKt9he8", "@MisOdios @SantanderRio Macro ..HSBC Nunca he tenido problemas Profesionalismo del primer mundo y eso es mucho no ?", "@HSBC_MX aja y luego me quedo esperando media hora porque todos sus ejecutivos están ocupados, gracias!", "@bhehehr Banca Personal por Internet y HSBC Móvil, con gusto te atenderemos (3/3 ^RG)", "@bhehehr digita el número de cuenta, tarjeta o clave de acceso y el NIP de banca telefónica, elige a la opción (2/3 ^RG)", "@bhehehr Gracias, para poder apoyarte a verifica a detalle el error que te muestra, por favor llámanos al 57211635, (1/3 ^RG)", "HSBC Canadá Sevens: Resumen del Día 2 https://t.co/rX4sSCLoOe https://t.co/iCl3IHBlOL", "I'm at HSBC in Ciudad de México, Distrito Federal https://t.co/ivzYSfNPmA", "@HSBC_MX banca personal por Internet cual quier operación", "@bhehehr estas intentando realizar? (2/2 ^RG)", "@bhehehr Hola, disculpa, ¿nos puedes confirmar, por favor, si esto es en Banca Personal por Internet?, y ¿Cuál operación (1/2 ^RG)", "@GusyRiveiro Hola, disculpa por esto, por favor indícanos qué servicio deseas realizar y a que sucursal acudiste ^RG", "@ezqlmx Gracias a ti por contactarnos, es un gusto poder apoyarte ¡Pasa una excelente tarde! ^RG", "@jesus_chaires_g tarjeta o clave de acceso y el NIP de banca telefónica, elige la opción Tarjeta de Crédito y después 0 (2/2 ^RG)", "@jesus_chaires_g Hola, para brindarte asesoría personalizada sobre esto, por favor llama al 57213390, digita el número de cuenta, (1/2 ^RG)", "@HSBC_MX vale. Muchas gracias. Buenas tardes", "@ezqlmx Así es, cuando la fecha de pago cae en un día inhábil, se recorre al siguiente día hábil bancario ^RG", "@t_alcant Gracias, disculpa, es necesario espera a que la operación se aplique, te sugerimos seguirla monitoreando vía telefónica ^RG", "@HSBC_MX de acuerdo. Y para la fecha límite, al ser día inhábil, se toma en cuenta el día de hoy como en todos lados o es diferente?", "@ezqlmx Hola, el pago en nuestros depositadores automáticos se aplica de 24 a 48 horas con la fecha en la que se realizó el pago ^RG", "@HSBC_MX \"Por el momento estamos dando mantenimiento al servicio\" desde hace mas de un año todo el día", "@HSBC_MX solo que está en tránsito", "@t_alcant Gracias, ¿al comunicarte con nosotros te mencionaron algún estatus sobre esta transferencia? ^RG", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/kSz0jmNLGN vía @eldestapeweb", "Una hr esperando en @HSBC_MX  a un ejecutivo de cuenta. Que pinche atencion tan lenta y deficiente.", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC QUE HACEN LOS LEGISLADORES ES ILEGAL!!!!", "@HSBC_MX hola me ofrecieron un servicio y están incumpliendo me estafaron hay manera de cancelar el cobro o los meses sin intereses", "@HSBC_MX buenas tardes. Ayer era mi fecha de pago. Pagué hoy p/ la mañana en los cajeros automatizados y aún no se refleja. Se registra hoy?", "@HSBC_MX ya inclusive fuimos a la sucursal y la respuesta que nos dieron hoy fue, debe llegar entre hoy y 8 días mas", "@t_alcant Hola, perdona por esto, por favor coméntanos si te ha sido posible comunicarte con nosotros para verificar el estatus ^RG", "@GustavoVegaok te pedimos que nos envíes tu consulta desde https://t.co/l61KpsgSfA para que podamos darte respuesta. ^PA", "@HSBC_MX Y lo peor es que llevo su tarjeta", "@eldestapeweb @HSBC Este gobierno es corrupto y  para corruptos", "@HSBC_MX No puede ser que una transferencia de 2k dlls lleve más de 8 días y no llegue a su destino. Eso sí, el dinero ya no está en cuenta", "NO OLVIDAR que la UIF está a cargo de un ex abogado asesor del FMI, y por una ex abogada del HSBC. Son los que hacen \"olé\" a los Pan.Papers.", "@HSBC_MX  que pésimo servicio de sucursal de galerías fui a pagar tarjeta de mi hermana que es premier y me dijeron que tenia que hacer fila", "Que asco, publican notas mintiendo solo porque están cubriendo sus miserias, su plata oculta, sus robos. Son ex abo… https://t.co/63JWykwPYN", "@marcos6m @SantanderRio @HSBC_AR decí que se dedican a otra cosa, porque si se dedicaran a cuestiones bancarias o financieras, imaginate", "Se ampara a los evasores. La Afip autoriza a entrar en el “blanqueo” investigados por sus cuentas en Suiza… https://t.co/cz3ZhqlDJd", "Hsbc puede ir y chingar a toda su puts madre", "@MisOdios @SantanderRio a mi me están por pasar desde el Citi. Estoy buscando una way-out. Tenés referencias del HSBC?", "Permiten ingresar al blanqueo a las personas investigadas por la causa HSBC https://t.co/GbUs9lK0Wr https://t.co/ov5jBljIvS", "@sergio_galdamez Hola, lamentamos esto, agradecemos tus comentarios, lo haremos llegar al área correspondiente ^RG", "#HSBC sucursal San Isidro en Saltillo Coah. Pésima atención por personas como esta nos critican en el extranjero!! https://t.co/24PxQtoahw", "@NydiaRodriguez3 @HSBC_MX @CondusefMX banco ratero no puede ser que sean incapaces de resolver un cargo indebido RATERO HSBC", "Alguien sabe a qué hora cierra el banco HSBC ???", "@NydiaRodriguez3 @HSBC_MX @CondusefMX y en manos de quien?  Que responda HSBC y su incompetente personal Gerente Suc Rep Uruguay", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC https://t.co/CKqFa1JGik by #galbarras1 via @c0nvey", "@macross_82 el contrato de apertura de la cuenta (2/2 ^RG)", "@macross_82 Hola, puedes cancelar la cuenta en cualquier sucursal, sólo presenta identificación oficial y de ser posible (1/2 ^RG)", "@HSBC_AR por favor es posible que atiendan el teléfono...? , me la paso marcando 0 para hacer una simple consulta...", "@rusosnith @SantanderRio Ni te cuento el @HSBC_AR q te informa movimientos del día, 3 días despues", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "HSBC nombra a Mark Tucker nuevo presidente - Expansión MX https://t.co/e6C7NDX2yM", "@C5N vergonzosa la cobertura que dan. Ocultaron robos con el decreto q exonera hsbc, maestros, demarchi etc. Vergonzoso", "Necesito abrir una cuenta en HSBC y siento que estoy traicionando a mi banco por excelencia @BBVABancomer  perdon 😫", "Dos empleados de la empresa Kowi fueron asaltados por fuera del banco HSBC,  ubicado en Solidaridad y Navarrete. https://t.co/olQFiJ6vzO", "@HSBC_MX para dar de baja mi cuenta necesito ir a la sucursal en la que se abrio la cuenta?", "@HSBC_MX imperdonable que NADIE en la sucursal de Av. Patria ofrezca asiento a cliente con bastón. Horas de pie. Pésimo servicio servicio.", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitale… https://t.co/RGG7h05Sg3", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "@edufeiok Edu 8 bomberos muertos.... #ironmountain #todoslibres #hsbc", "Impotencia y profundo enojo VS @HSBC_MX no han cancelado póliza coche! Te dicen: venga mañana, pésima atención del Gte ayúdame @CondusefMX", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitale… https://t.co/U0oWQfGEea", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitale… https://t.co/98LCeJ7aHs", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "Una persona fue despojada de dinero de.ñas ventas  cuabdo llegaba al banco HSBC en Solidaridad y Navarrete...La... https://t.co/jNlcvFfUNA", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales…", "Luego del escándalo de lavado de dinero en HSBC la banca ha reforzado controles para prevenir blanqueo de capitales… https://t.co/UshFAJdoQY", "Comenzó la Preventa exclusiva de Peter Pan. Del 13 al 20 de marzo con American Express, 15% OFF y cuotas s/interés.… https://t.co/GEMeoDINR0", "@NydiaRodriguez3 de Privacidad en: https://t.co/pzLCmQ2GVY (3/3) ^GE", "@NydiaRodriguez3 teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están protegidos, consulta nuestro Aviso (2/3) ^GE", "Entregue hace un mes docs pa cancelar póliza a @HSBC_MX Inútiles he ido 4 veces a sucursal!! Y gerente NO sabe porque? Ayuda @CondusefMX", "@NydiaRodriguez3 Hola Nydia, para nosotros es importante conocer al situación que nos compartes, por favor envía nombre, detalle (1/3) ^GE", "@macross_82 accesar con tu número de cuenta, tarjeta o clave de acceso y nip. (2/2) ^GE", "@macross_82 Hola, por favor llama al 01(55)57213390 ingresa por la opción Servicios Financieros y Asistencia Personal, recuerda (1/2) ^GE", "@bhehehr Hola Daniel, por favor compártenos cuál es el mensaje que te envía. ^GE", "@diegobluebass vamos a verificar esta situación y canalizaremos tus comentarios al área correspondiente. ^GE", "@crodri32 consulta nuestro Aviso de Privacidad en: https://t.co/pzLCmQ2GVY (2/2) ^GE", "@HSBC_MX y solo tengo 6863 pesos", "@crodri32 por favor envía nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están protegidos (1/2) ^GE", "@HSBC_MX estoy intentando ingresar a banca telefonica y me marca ocupado, me hicieron un deposito de 8000 pesos y consulte el en el cajero", "Oye @HSBC_MX para ver si me podrían ayudar con mi banca movil,ya que ningún ejecutivo puede", "@HSBC que frustraciones 5 cajeros visitados y niinguna sirve", "Ser inútiles para cancelar una póliza es muy de @HSBC_MX ojalá @CondusefMX me apoye. Gte suc Rep Uruguay CdMx dice \"no está en mis manos\" 😡", "@HSBC_MX cambio de plástico y hay 4 asesores en cubículo y solo uno atendiendo a cliente", "@diegobluebass Hola Diego, por favor coméntanos cuál es el servicio que necesitas. ^GE", "💶 (@ HSBC Prisma in Álvaro Obregón, DF) https://t.co/uoewIsMoOI", "Dolar en México al dia: 13/03/2017, 1:13 pm: Ixe: Compra $18.40 - Venta $19.80 HSBC: Compra… https://t.co/gbFzn8Egin", "@HSBC_MX sucursal juarez#puebla me podría atender por favor", "@HSBC_MX por supuesto, el sitio tampoco lo permite", "@danys_pigmariot por favor ingresa por la opción # signo de número, opción 3, 3 y 2, ingresarás directo con un agente. ^GE", "En la UIF (antilavado) ponen gente que labura en HSBC, y ahora permiten el blanqueo a gente con cuenta sin declarar en Suiza. Vaya sorpresa.", "@HSBC_MX así es, es sobre ella que quiero preguntar.", "@eriyang74 gracias a ti, continuamos contigo. ¡Lindo día! ^GE", "@danys_pigmariot por favor coméntanos si ya tienes contratado alguna inversión con nosotros. ^GE", "@HSBC_MX gracias", "@crodri32 por favor coméntanos si ya intentaste realizar esta operación a través de banca personal por internet. ^GE", "@eriyang74 te sugerimos llamar a la línea más de HSBC al 018006274722 para mayor información. ^GE", "@HSBC_MX transferencia a cuenta de otro banco", "@HSBC_MX en el menú después del número de cuenta y NIP no hay una opción que diga inversiones, ¿qué número es?", "@danys_pigmariot anterior elige la opción # signo de número, después opción 3 y 3 para apoyarte. ^GE", "@danys_pigmariot de acceso y nip, elige la opción Inversiones y opción 0 Asistencia Personal, si no cuentas con la información (2/3) ^GE", "@danys_pigmariot recuerda que para accesar de forma rápida por el menú principal es importante ingreses con cuenta, tarjeta o clave (1/3)^GE", "@HSBC_MX pero por ejemplo si tiene 500 pts disponibles, eso a cuanto equivale en pesos?", "I'm at HSBC Costa de Oro in Boca Del Rio, Veracruz https://t.co/3hw11fgNYG", "@HSBC_MX información sobre una cuenta de inversión, pero no me da opción y/o no me contesta o se traba la llamada. Algún número a marcar?", "@SiaRi_ Hola, por favor ayúdanos a reportar esta situación llamando al 01(55)57213390 opciones #, 3 y 0 con gusto te apoyaremos. ^GE", "@HSBC_MX tenerlos o 'no gracias' a sus promociones, se molestan y cuelgan. Incluso a veces llaman y nadie responde, solo esperan y cuelgan.", "@Pedroyervides gracias a ti, seguimos a tus órdenes. ¡Que tengas un excelente inicio de semana! ^GE", "Mark Tucker, nuevo presidente de HSBC https://t.co/0v2fxJrHJ4", "@danys_pigmariot Hola Dani, por favor coméntanos cuál es el servicio que necesitas. ^GE", "Oigan .@HSBC_MX, ¿el 5541249924 es suyo? Llaman varias veces al día, solicitando datos u ofreciendo promociones,al decirles q ya deberían...", "@eldestapeweb @HSBC jaja que hijos de puta", "@crodri32 por favor coméntanos qué tipo de transferencia es la que deseas realizar. ^GE", "¿Cuándo entenderá el banco que su menú telefónico nunca sirve y que solo necesitamos 1 opción: hablar con un operador? 😩😤😬 cof cof @HSBC_MX", "@dariOS_f podés contactarnos por cobro revertido al 54-11-4340-5043. Saludos. ^PA", "@HSBC_MX gracias.", "El padre de la novia no quiso llevarla al altar en su boda homosexual, así que lo hizo su jefe… https://t.co/7rRvLIIzJ2", "@Pedroyervides por favor consulta el siguiente demo que te guiará paso a paso con el registro https://t.co/SkQXy7Nyp3 ^GE", "@danitafashion bueno cualquier banco tiene contratiempos. Y es mas grande HSBC que BBV eh?", "@HSBC_MX Como darme de alta", "@Pedroyervides por favor indícanos que duda tienes sobre tu banca en línea, para proporcionarte alguna posible alternativa. (2/2) ^GE", "@Pedroyervides gracias, puedes consultar mayor detalle de estados de cuenta electrónicos en https://t.co/KQoSoQCKCS (1/2) ^GE", "@cariosini Hola, por favor coméntanos como podemos ayudarte. ^GE", "@eriyang74 Hola Erick, por cada dólar gastado o su equivalente en moneda Nacional se otorga 1 punto. ^GE", "#RETWEET #TFB #news Mark Tucker, nuevo presidente de HSBC https://t.co/K2HhuLu5lz", "@HSBC_MX Un estado de cuenta e información de banca en línea por favor, si me pueden enviar un link adecuado les agradecería", "@HSBC_MX que solo el gerente en conjunto con otra persona pueden hacer estas operaciones y ninguno estaba", "@Pedroyervides Hola Pedro, una disculpa por esta situación, por favor coméntanos cuál es el servicio que necesitas. ^GE", "Causa HSBC: en línea con lo dictaminado por la Fiscalía, la justicia avaló la legalidad de la denominada “Lista Fa… https://t.co/mYakZHRHac", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC https://t.co/TXkXUxtPMR by #DraAVN via @c0nvey", "@JonhDelValle gracias a ti por compartirnos tus dudas, estamos para servirte. ^GE", "@alfredogc Hola Alfredo, lamentamos esta experiencia, por favor indícanos como podemos ayudarte. ^GE", "@rmarti62mtz Hola Ricardo, vamos a canalizar tu comentario al área correspondiente. ^GE", "@crodri32 Hola Claudia, una disculpa por esta situación, por favor coméntanos que te indicaron al tratar de realizar esta operación. ^GE", "@Gary5020 por favor llama al 01(55)57213390 opción # signo de número, opción 1, 3, 3 y 3 para apoyarte. ^GE", "@HSBC_MX cual es la conversión de pesos a puntos en TDC HSBC?", "MM es celebrado por Singer, Shell, HSBC, y FMI y criticado por movilizaciones masivas de trabajadoers. Pero no es un gobierno para ricos. No", "@HSBC_MX Pesimo servicio reposición de tarjetas de credito,  un mes después acabo de levantar folio en Estafeta para entrega en 48 hrs mas", "Te odio tanto que no se por qué sigo dejando que guardes mi dinero @HSBC_MX", "Oye @HSBC_MX Pésimo servicio en todas las sucursales de Saltillo tus ejecutivos de cuenta, lentos y apáticos como si te hicieran un favor", "Mark Tucker, nuevo presidente de HSBC, via @el_pais https://t.co/mNkDoBLDPI https://t.co/puZkJksYcV", "@HSBC_MX gracias!", "Causa HSBC: en línea con la Fiscalía, la justicia avaló la legalidad de la denominada \"Lista Falciani\" https://t.co/xXm9lH7l3d", "Permiten ingresar al blanqueo a las personas investigadas por la causa HSBC https://t.co/D65vTa16P5 //", "@HSBC_AR Cual es el número para hacer llamadas al banco desde el exterior?", "@HSBC_MX pésimo servicio en sus sucursales.y centro de atención telefónica hasta quejarse es inútil", "@HSBC_MX otra vez @FarmaBenavides sin contraseña para tomar sus pagos. Su 14473 estuche en Gpe NL", "Me rehuso a tener que pagarles para hacer uso de mi dinero! @HSBC_MX", "#Empresas HSBC nombra a Mark Tucker nuevo presidente - Mark Tucker fue nombrado este lunes nuevo presidente de ... https://t.co/JPDeI9hvsI", "@HSBC_MX es MI dinero! Pero como no está el gerente, tengo que PAGAR para que me hagan un cheque de caja para usarlo!!!", "@HSBC_MX el servicio es Terrible... ni por internet, ni por tel, ni en sucursal pueden resolver el poder transferir mi dinero a otra cuenta", "@HSBC_MX dice que es un seguro de vida me lo cobraron el 03/03 y no tengo más info porque yo no lo contrate", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/YfPCbBywc3", "HSBC nombra a Mark Tucker nuevo presidente - Expansión MX https://t.co/XCOvkTktnd", "#QueMeContas? El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC", "@Minuminutti Hola Hugo, una disculpa por esta experiencia, por favor coméntanos como podemos ayudarte. ^GE", "Pésimo el servicio de @HSBC_MX en #Cholula #puebla han perdido lo que los hacía fuertes, su servicio.", "Haz crecer tu dinero con #InversionesAPlazos, conoce en qué consiste cada una de las opciones que te ofrecemos: https://t.co/yNBzqkjAxB 📈💰⬆️", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/wGO6Xw7vXD https://t.co/x6Gtbr5ix6", "HSBC Canadá Sevens: Resumen del Día 2 - https://t.co/rX4sSCLoOe https://t.co/FIJprTVjC3", "@Gary5020 Hola Cesar, por favor indícanos qué tipo de seguro es, cuándo y por qué medio se contrató. ^GE", "@luisblco elige Servicios Financieros o Tarjetas de Crédito y Asistencia Personal para dar seguimiento a esta situación. (2/2) ^GE", "@luisblco gracias por la información, por favor comunícate al 01(55)57213390 ingresa con cuenta, tarjeta o clave y tu nip (1/2) ^GE", "@HSBC_MX q porqieria de servicio al cliente tienen,me cobran seguros que no pueden cancelar, xq no se refleja en su sistema pero ya cobraron", "@HSBC_MX si el sábado me comuniqué con ustedes y en comentaron de la contingencia y que esperará que el sistema me regresara los saldos", "@luisblco Hola Luis, por favor coméntanos si ya te comunicaste con nosotros vía telefonica para verificar el estatus de esos movimientos ^GE", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC . QUE TE EXTRAÑA, SI DEJARON ENTRAR A LOS PARIENTES DE ELLOS", "@HSBC_MX oigan alguien podría dar información sobre mi duda?", "@eliaspahe gracias a ti, estamos para servirte. ¡Lindo lunes! ^GE", "@any_poly @MisOdios @SantanderRio @HSBC_AR naaaa ya me gasté  el préstamo e incluso pedí de baja mi tarjeta de crédito. Pero conservo CA", "@HSBC_MX gracias", "@escuchandoelsol Es su sobrina. Abogada, defendió a HSBC cuando la misma UFI lo denunció hace años por lavado. Zorro cuidando el gallinero.", "Retweeted El Destape (@eldestapeweb):\n\nEl Gobierno deja entrar al blanqueo a personas investigadas por la causa... https://t.co/WXqVokgZLu", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR capaz tuve mala experiencia yo...pero x las dudas no lo recomiendo, cuando viajo lo puteo mal", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR viste? Jajajaja tenes $$$ salgamos de copas #PagasVos", "@eliaspahe de Banca Personal por Internet te sugerimos acudas a sucursal para verificar esta situación. (2/2) ^GE", "@any_poly @MisOdios @SantanderRio @HSBC_AR capaz sea un caso en un mil pero así me pasó", "@any_poly @MisOdios @SantanderRio @HSBC_AR Ya pedí una vez y tuve atención personalizada y en una semana tuve el préstamo.", "@eliaspahe gracias por la información Elías, desde el 15 de Febrero están disponibles, en este caso si no aparece dentro (1/2) ^GE", "@MisOdios yo uso HSBC...Buen sistema de puntos para volar 🛫🛫", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR conozco gente q hasta le cerraron la cuenta porque no hacía muchos movimientos bancarios", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR yo también y es verdad pero intenta pedir un préstamo personal o algún servicio extra...", "@HSBC_MX ¿Cuál es la diferencia si ese numero también es del \"centro de contacto\". No resuelven una chingada.", "@any_poly @MisOdios @SantanderRio @HSBC_AR JAJAJJA ojala,  no,  solo tengo mi caja de ahorro ahí. Pero me atienden bien y rápido cuando voy", "@Kary_fans gracias, puedes llamar al 01(55)57213390 opción # signo de número, opción 3 y 3 con gusto te ayudaremos. ^GE", "@HSBC_MX no, aun no estan disponibles, solo tengo la de 2016, y ya estamos a mediados de marzo", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR tenes mucha 💰💸💵💴$$entonces jajajaja", "@any_poly @MisOdios @SantanderRio @HSBC_AR a mi me atienden muy bien,  millonari", "🚨 #ÚltimaHora Mark Tucker será el nuevo presidente de HSBC &gt;&gt; https://t.co/8d0HYwSNyB", "@HSBC_MX Todos los de su página y siempre termino con alguien que me transfiere y me regresa al conmutador. 57215174 57211130", "Si eres cliente @HSBC asiste a la #Feria este sábado 18 de marzo que se llevará a cabo en Las Lunas Residencial. ¡T… https://t.co/A69YbIT9uj", "@Kary_fans Hola Andrés, una disculpa por esta situación, por favor coméntanos cuál es el teléfono que marcaste. ^GE", "HSBC nombra a Mark Tucker nuevo presidente - Expansión MX https://t.co/CjLEHJZThF #Economía #México", "HSBC nombra al británico Mark Tucker como nuevo presidente https://t.co/wiqdFvvDaK https://t.co/ZkvwKpCtXw", "#HSBC es una basura, junto con sus ineptos cajeros.", "@alezizu10 gracias a ti, continuamos a tus órdenes. ¡Lindo inicio de semana! ^GE", "@HSBC_MX ¿por qué es tan difícil comunicarse con sus asesores de fondos de inversión? Media hora en la línea con ejecutivos y nada.", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/oLq6bMk77D vía @eldestapeweb", "@eliaspahe Hola Elías, por favor coméntanos si dentro de banca personal por internet aún no están disponibles. ^GE", "@HSBC_MX gracias", "Noticia: HSBC nombra a Mark Tucker nuevo presidente - Mark Tucker fue nombrado este lunes nuevo presidente de H... https://t.co/fLb52ELiel", "@HSBC_MX buenos dias, cuando estaran disponibles las constancias de creditos hipotecarios en linea???", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/I11BGZHaqb vía @eldestapeweb", "@C5N Ahora ya es RESPONSABILIDAS ETICA DEL INDIO. Hubieran puesto eso x 10 bomberos RESPONSABILIDAD DE macri y HSBC", "#Dolar #DolarHoy en  #HSBC 13/mar./2017 11:05 a. m.Compra: $19.27 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "HSBC rompe con la tradición, nombra como presidente a jefe de AIA Mark Tucker - https://t.co/c8DxrGIjP7 https://t.co/rrNOYZYJ7A", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/RJPjdEoJ2v https://t.co/LnoJ8J0xQ9", "Permiten ingresar al blanqueo a las personas investigadas por la causa HSBC \nhttps://t.co/b7BFH4rfOx https://t.co/sSANzAAJtd", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/ecFumpEQdi https://t.co/pgsWCgdhBd", "@VavHeiVav lamentamos esta situación, continuamos a tus órdenes. ¡Lindo día! ^GE", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC: https://t.co/yYE55twwlG. @eldestapeweb", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/JSaD32Ptmn", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/hcwNlDWqZO https://t.co/argHffeyiZ", "HSBC nombra a Mark Tucker nuevo presidente #Finanzas #Bolsas https://t.co/oD0GJncQGL", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/QE7P0SXm2J", "HSBC nombra a Mark Tucker como su nuevo presidente - El Economista https://t.co/xQS6hkH4dB #5estrellas  ★★★★★", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/ZTIpSpXQUj https://t.co/tgqtejSWcm", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/mWM5I0eUlR [CNNExpansión] #Economia", "adalberto comenta, HSBC nombra a Mark Tucker nuevo presidente https://t.co/c03apM0LYc . vazquez gomez", "@HSBC_MX todo se resolvió finalmente después d una larga espera", "HSBC nombra a Mark Tucker nuevo presidente https://t.co/f0VjQVigeJ https://t.co/kMxoCUvS1n", "@HSBC_MX Armenta y López en Oaxaca, apenas regresaron las 3 personas que faltaban y siguen platicando. No mamen.", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/JpAroG1wx3", "No, lo arman Shell, el FMI, el HSBC... https://t.co/o18pDbF4Ov", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR ese lo tengo y si no sos millonario sos la nada misma p el banco...todo es burocracia", "@Carpediem3312 Hola, una disculpa por esta situación, por favor coméntanos en que sucursal te encuentras. ^GE", "@_Jerome_Turner_ te invitamos acudas a sucursal para consultar el estatus de tu tarjeta directamente con un ejecutivo de escritorio. ^GE", "@HSBC_MX y entonces esa fue toda la ayuda? Q vaya a una sucursal?", "#HSBC sube 1,6% tras nombramiento de un nuevo jefe en sus negocios de seguros.", "@marlongallardo_ el banco liquidador, el tiempo en el que se abona dependerá del banco intermediario. (2/2) ^GE", "@marlongallardo_ Buen día Marlon, puede ser de 24 a 48 horas hábiles si el banco liquidador es HSBC, en caso de que HSBC no sea (1/2) ^GE", "@HSBC_MX pues a trabajar, tengo 40 mns esperando atención, solo una persona atiende a clientes.", "HSBC nombra al británico Mark Tucker como nuevo presidente https://t.co/1xmwKilUsn #inversión", "HSBC nombra al británico Mark Tucker como nuevo presidente https://t.co/yOHr66jkBV #inversión", "@carilobaOK @MisOdios @SantanderRio @HSBC_AR \n\n@HSBC_AR SON UNOS GATOS", "HSBC nombra al británico Mark Tucker como nuevo presidente https://t.co/jU42xgqMB7 #Noticias #Actualidad #News https://t.co/8lWM0bp8eY", "Hay nuevo presidente en HSBC. Que lo sepáis.... https://t.co/J0HHzkfJI1", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/R2WmejTxIO", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/sTKURKJheo", "@HSBC_MX Buenos días! Cuánto tiempo tarda una transferencia internacional hacia Holanda desde banca por internet en completarse? Gracias!", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/RNTvNa5xsc", "Son asi de buena gente !\rhttps://t.co/a1c5zqYXJX", "@mrcpdvlle lamentamos esta situación, canalizaremos tus comentarios al área correspondiente. ^GE", "@HSBC_MX para que? si ustedes ni aceptan dolares de deposito ni venden ni los compran.", "@HSBC_MX llevo 40 min esperando a un ejecutivo para un simple cambio de NIP en plástico, en la sucursal plutarco eje 4 !", "@eldestapeweb @HSBC quien va denunciar esto @ZetaOrlando @ischargro @gabicerru", "@alezizu10 Buen día, por favor llama al 01(55)57213390 opción * asterisco y después opción 4 para reportarlo. ^GE", "Mucha gente en el #banco #hsbc #tula — me siento hambriento en Plaza Boulevard  Tula https://t.co/J461oRqXjM", "@mrcpdvlle Hola, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@JonhDelValle es correcto, aparece con la fecha en la cual realizas el pago. ^GE", "@eldestapeweb @HSBC y daleee,algunos chorros mas,con tal de agarrar guita,.", "Vida es eso que pasa, mientras los ejecutivos de @HSBC_MX se digan a atenderte! #NetaQueHorror", "@HSBC_MX si me robaron mi token que es lo que tengo que hacer para reportarlo", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/0Wy5p8ohKh https://t.co/yalBeQPvAd", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/B2dAQK9J22 vía @eldestapeweb", "la justicia planchó la causa durante años y hoy el gobierno les abre la puerta al blanqueo a los 200 evasores del hsbc... the normal country", "¡Arrancamos una nueva semana! Que tengan un #ExcelenteLunes. 🌞☀️🗓️😀💼", "La semana inicia y es un buen momento para evaluar cómo vas con tus objetivos. Estamos contigo en #UnPasoMás… https://t.co/YXw2xUldj1", "Yo resongaba mucho con el HSBC hasta que conocí ese INFIERNO llamado Banco Patagonia", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/DNgJq9hjEh vía @eldestapeweb", "Armá tu estilo para la nueva temporada. Del 14 al 16 tenés hasta 40%OFF en estas marcas adheridas. Conocé las promo… https://t.co/CFS3BqlU5l", "Les compartimos el tipo de cambio de hoy*: \n*Informativo. Confirmar en ventanilla.", "@MisOdios @SantanderRio HSBC aunque me recomendaron el chino ICBC también...", "https://t.co/qezZ3Cf2rD mientras tanto en la Argentina que no habla del #IndioEnOlavarria", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/amGmDbQL0p https://t.co/t5IRoGNM2B", "@HSBC_MX ok,pero con fecha 10,correcto?", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/peBUD1u8iY vía @eldestapeweb", "@MisOdios @SantanderRio ciudad, Nacion , Hsbc", "@MisOdios @SantanderRio te recomiendo el HSBC, dentro del desastre que son todos los bancos privados, es el más ordenado.", "@HSBC_MX buen día GE &amp; RG,me apoyarían saber,en cuanto tiempo se refleja un pago de TDC,desde HSBC hacia otro Banco,lo realice el viernes 10", "Retweeted El Destape (@eldestapeweb):\n\nEl Gobierno deja entrar al blanqueo a personas investigadas por la causa... https://t.co/9RQnVomLnW", "Empieza semana hoy 19 hs.  Designers #Kostume en bubblestudios #hsbc", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/vetQU6B0Eb #Economía", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/TWgbwoHWfH #Economía", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/kDhPQgFi5u #Economía", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/RYENvnKm38", "HSBC afirma que el sistema bancario en México es uno de los más sólidos a nivel mundial https://t.co/4yJKlEV320 // @BolsamaniaLatam", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/wvkaO5Ea2A", "HSBC afirma que el sistema bancario en México es uno de los más sólidos a nivel mundial https://t.co/4yJKlEV320 @BolsamaniaLatam", "HSBC afirma que el sistema bancario en México es uno de los más sólidos a nivel mundial https://t.co/aIPeoJvvp2", "HSBC nombra a Mark Tucker como su nuevo presidente", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/DB0jrgzzM6", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/gsblPskWzp", "@MisOdios @SantanderRio El @HSBC_AR excelente atención", "@HSBC_MX jajaja igual ustedes q en la línea telefónica, no ayudan en nada! Gracias por nada, pésimos!", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/PZGeiG7HZV", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/4JWBG2tpQU", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/vfsi3Joa3E", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/zgFOUu992R", "HSBC nombra a Mark Tucker como su nuevo presidente", "HSBC nombra a Mark Tucker como su nuevo presidente - El Economista https://t.co/KxAKsUqttR", "HSBC nombra a Mark Tucker como su nuevo presidente https://t.co/IokRcFmDSn", "@_Jerome_Turner_ te sugerimos acudir a sucursal para validar esta situación con un ejecutivo de escritorio. ^GE", "#angel eibrajamTineich : Días ..!  🤧😪 (@ HSBC Corporate Tower in México, DF) https://t.co/Mmk7FllkXO https://t.co/hxjKUku97w", "@HSBC_MX pues mi tarjeta está deshabilitada, si nunca la pude usar y cuando llamó me dicen q no es posible y no solucionan nada! Lamentable!", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC - https://t.co/Xo40WZmIDI https://t.co/ilJb0CmhgJ", "@eldestapeweb @HSBC es el blanqueo para los corruptos y ladrones...Ojalá después de su mandato fuera preso M.M.", "@sakmian Buen día, por favor llama al 01(55)57211168 opción 2 con gusto te ayudaremos. ^GE", "@HSBC_MX necesito ayuda reporte mis tarjetas en tiempo  y  no generaron la solicitud del plastico fui a sucursal 2 veces la sem pasada", "Días ..!  🤧😪 (@ HSBC Corporate Tower in México, DF) https://t.co/oioYL5PXkI", "@_Jerome_Turner_ Hola, una disculpa por esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC - economy https://t.co/MFFeOOSKEv https://t.co/WwcxZtlpEq", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC - economy https://t.co/BWjfnCodC3 https://t.co/QuX8GNmCkj", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/Nkval7U3Iu vía @eldestapeweb", "@HSBC_MX  como es posible que reporte mis tdcs en tiempo y simplemente no solicitaron la emision viajo este viernes las necesito ya", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/27NEkNWOWx vía @eldestapeweb", "▶ Mark Tucker, nuevo presidente de HSBC https://t.co/wUVAkhfQeL", "@HSBC_MX pésimos sus servicios, su atención al cliente, el trato q dan y no solucionan nada vía telefónica! Porquería de servicios!", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC - economy https://t.co/y8pzHYqt3y", "@HSBC_MX el mirrey del mole https://t.co/Dw9MjryDFY", "HSBC presenta @Designers_Ba 2017. ¡Conocé todos los desfiles de la semana en https://t.co/fm91U3V7uC https://t.co/baHsxM8rEL", "@MisOdios @SantanderRio no Galicia, no Santander, no HSBC. Francés es lo mejor q tengo.", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/0BmzH6GUyB vía @eldestapeweb", "Corruptos nivel DIOS https://t.co/XeU8bdmBiz", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/ZFH34sBQNB vía @eldestapeweb", "@eldestapeweb @HSBC PERO ESTE ES EL GOBIERNO DE LA TRANSPARENCIA Y HONESTIDAD! !", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/HrxKTDFjWh", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/X5wVl2LeFj vía @eldestapeweb", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC https://t.co/qGzwwsCKzS https://t.co/FKOknaL1y4", "@eldestapeweb @HSBC ¡LÁSTIMA!!ALBERTO CASTILLO MURIÓ. SERÍA IDEAL PARA CANTAR \"SIGA EL BAILE SIGA EL BAILE!!!\"", "@eldestapeweb @HSBC en tu cara!!! (osea la nuestra!)😎", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC - economy https://t.co/kqtuuWsYgi", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/V9Bwkh7kx0 vía @eldestapeweb", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/vifBWOCsmZ vía @eldestapeweb", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC https://t.co/QhSsqkrL92", "@MisOdios @SantanderRio cualquiera menos HSBC", "@LassoGuillermo Y QUE SOLO EN LOS ULTIMOS 5 AÑOS EL HSBC HABIA LAVADO DINERO POR 10 MIL MILLONES DE DOLARES. PRODUCTO DE NARCOTRAFICO VENTA", "¿Le pedirías a tu jefe/a que te llevara al altar? Así hizo el #CEO de #HSBC en Taiwán cuando supo esto 👉… https://t.co/B06MpAxuri", "@LassoGuillermo LOS BANCOS MAS GRANDES DEL MUNDO EL CITYBANK EL HSBC EL CHASE MANHATAN B HOLANDE UNIDO FUERON MULTADOS CADA UNO CON 300 Y 50", "Aperturas programas primara con HSBC\n28 grupos, 641 alumnos y 44 voluntarios.\n#Transformamosvidas #Impactoreal… https://t.co/2F0F6LHupE", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC https://t.co/z6kYjdkbca [EuroNews] #Economia", "Revolución en #HSBC: menos mercados y preferencia a la banca corporativa https://t.co/c9DVNPcz4N https://t.co/4UnQ6IAHAh", "Mark Tucker, nuevo presidente de HSBC https://t.co/07uyJojZ1o", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@el_telegrafo @JorgeGlas SOLO EN EL CASO DEL HSBC MAS DE 10 MIL MILLONES DE DOLARES EN 5 AÑOS Y DE LOS AÑOS ANTERIORES?..... ALGUNO DE ESOS", "@luiseduardoros6 después de contestar un breve cuestionario te permitirá asignar una clave de 6 dígitos. (3/3) ^GE", "@luiseduardoros6 cuenta, tarjeta o clave de acceso, espera a que solicite en 3 ocasiones el nip y te habilitará la opción 1 (2/3) ^GE", "@luiseduardoros6 Hola Luis, puedes asignar un nip o clave a través del menú principal, llama al 01(55)57213390 ingresa con (1/3) ^GE", "@el_telegrafo @JorgeGlas ESTAS ABERRACIONES DE LA NATURALEZA LLAMADOS BANQUEROS NI UNO VA PRESO POR HABER LAVADO SOLO EN EL CASO DEL HSBC MA", "@Reymund76615095 Buen día Reymundo, por favor reporta esta situación llamando al 01(55)57213390 opción #, 3 y 0. ^GE", "@HSBC_MX Buenos días me gustaría mejor enviarle lo que paso x MD", "@el_telegrafo @JorgeGlas EL CITYBANK EL HSBC, EL CHASE MANHATAN, ETC HAN SIDO MULTADOS CON CIFRAS DE RISA DE 300 A 500 MILONES POR HABERSELE", "#HSBC rompe con la tradición, nombra como presidente a jefe de AIA Mark Tucker - https://t.co/o4Y0WbpM7V vía #Reuters", "@bixseo Hola Luis, por favor coméntanos como podemos ayudarte. ^GE", "@Leticiahassrs Hola Leticia, vamos a canalizar tus comentarios al área correspondiente, agradecemos el reporte. ^GE", "@2Mop1 Buen día, lamentamos esta situación por favor coméntanos cuál es el servicio que necesitas. ^GE", "@cesaramos6 y Asistencia Personal con gusto te brindaremos una alternativa. (2/2) ^GE", "@cesaramos6 Hola, por favor llama al 01(55)57213390 ingresa con número de tarjeta y nip, elige la opción Tarjeta de Crédito (1/2) ^GE", "@YennyGaonaMx Hola Yenny, disculpa por esta experiencia, por favor coméntanos si fue posible proporcionarte la reposición de tu tarjeta. ^GE", "@HSBC_AR Si, claro. Sigo esas instrucciones pero m tienen colgada x mas de 20min, varias veces me paso!", "¡Iniciemos la semana con buena actitud! Estamos en línea, envíanos tus dudas de nuestros servicios. Gabriela ^GE y Rosario ^RG ¡Feliz lunes!", "@caseres_mi podes identificarte con DNI y clave, y seleccione la opción 0 (cero) para contactarse con un asesor. Saludos^ND", "Marisol López Zavala  @mlopezza13  https://t.co/V841lhLRss", "Ok con las medidas de seguridad @HSBC_AR . Pero p reestablecer necesito q me atiendan telefonicamente,colgada x mas de 20min!!Imposible", "@HSBC_AR gracias", "@HSBC_AR respuesta b", "@federicomalvido recibimos tu correo te estamos respondiendo en el transcurso del día. Saludos ^ND", "@HSBC_AR federicomalvido6@", "Aprovecha nuestra promo con la tarjeta del banco HSBC.\nOptical Net Recoleta • Arenales 1736 • CABA • 4813-0975 •... https://t.co/jhHx2UVv37", "Mark Tucker, nuevo presidente de HSBC https://t.co/esmHQ0ay2P", "Mark Tucker, nuevo presidente de HSBC https://t.co/vyi7bJrUNw via @el_pais", "Falsos correos electrónicos HSBC intentan engañar a las víctimas en instalación de software de seguridad falso... https://t.co/zQw8u3Jn2t", "Falsos correos electrónicos HSBC intentan engañar a las víctimas en instalación de software de seguridad falso https://t.co/WiQyaUk2tU", "@HSBC_MX saludos,necesito acceder a mi informacion via telefonica pero no tengo un numero que pide la operadora", "HSBC rompe con la tradición, nombra como presidente a jefe de AIA Mark Tucker vía #Reuters https://t.co/verZoqiAEb", "Mark Tucker, nuevo presidente de HSBC - https://t.co/oTpN9FUZdy", "Mark Tucker, nuevo presidente de HSBC https://t.co/aXoP5UYPLx", "Hsbc Holdings Plc, el mayor banco de Europa, eligió el lunes a Mark Tucker, un veterano de aseguradoras y AIA... https://t.co/BhXcSrnU1d", "https://t.co/CdcsOz0Srs - Últimas Noticias - Mark Tucker, nuevo presidente de HSBC - https://t.co/o5lwqJpnE7", "Mark Tucker, nuevo presidente de HSBC https://t.co/mub4eOO6wE", "Mark Tucker, nuevo presidente de HSBC https://t.co/hsW108B0YN https://t.co/mDY2wOY9Rk", "#iProfesional Mark Tucker, nuevo presidente de HSBC https://t.co/M7ACseeYUL https://t.co/k02yuHsrEu", "Mark Tucker, nuevo presidente de HSBC https://t.co/fdLq2MZAMc", "HSBC rompe tradición, nombra como presidente a experto en seguros. https://t.co/a9L68El7oZ", "HSBC rompe tradición, nombra como presidente a experto en seguros - Expediente Noticias https://t.co/Y70jSls4y7", "Mark Tucker, nuevo presidente de HSBC ... https://t.co/fLZyTgsECp", "Mark Tucker, nuevo presidente de HSBC https://t.co/edYqITnL6Y https://t.co/BqpDzkfrQ5", "@pau_veci en la semana se suman más promociones podes verificarlo por ahí. Saludos ^ND", "Mark Tucker será nuevo presidente de HSBC", "#noticias #economia Mark Tucker, nuevo presidente de HSBC https://t.co/s9m5WhBjmG https://t.co/8HPnzS82cB", "@HSBC_AR alli estoy mirando y no hay data del happy weekend", "para poder brindarte respuesta en forma segura te pedimos que ingreses tus datos por el siguiente link: https://t.co/l61KpsgSfA ^ND", "@pau_veci todas nuestras promociones estan informadas en https://t.co/sm1ZoQaTId estate atenta a las proximas publicaciones. Saludos^ND", "La banca sí está consolidada: HSBC https://t.co/ezyj9EhNZp", "@carlosbalbi por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\n^ND", "@FlurGonzalez por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\n^ND", "@Solchuz01 por favor completa este link para brindarte respuesta: https://t.co/l61KpsgSfA\nSaludos ^ND", "@HSBC_AR me tienen harto con sus formularios para después no hacer nada pero llaman y difunden información mía!\n@DNDConsumidor @BCRAusuarios", "Mark Tucker, nuevo presidente de HSBC https://t.co/mfjJ0ELXgs https://t.co/vfqpRMRvOL", "@HSBC_AR happy weekend es el prox finde? Porq está tan mal comunicado. No está en la web, no llega mail, tweeter no aparece aun. Q promo es?", "Mark Tucker, nuevo presidente de HSBC", "@JuanCamiloRZ Si, hay plan de cuotas, para mayor información podes contactarte con TTS viajes al 0810 345 0887. Saludos ^ND", "PRENSA: no te pierdas esta nota sobre el desempeño de #Cóndores7s en #Vancouver según Americas Rugby News.... https://t.co/zKVdHHxfKk", "@FerDIribarren para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA\n^ND", "@federicomalvido te pido si no me podes informar el mail hasta el @ desde el que nos remitiste la consulta. ^ND", "@HSBC_UK_Help personal", "HSBC rompe con la tradición, nombra como presidente a jefe de AIA Mark Tucker https://t.co/rxueEiq7et https://t.co/GBRApXSkZv", "HSBC rompe con la tradición, nombra como presidente a jefe de AIA Mark Tucker https://t.co/rxueEiq7et", "Mark Tucker, nuevo presidente de HSBC https://t.co/jbY1FauASJ https://t.co/MHOlbzGkNk", "Total normalidad. En la UIF están los abogados defensores de HSBC por abrir cuentas en Suiza para evadir. Por si se… https://t.co/bXaXXmTIuB", "FerranMtz: HSBC, Deutsche Bank, JP Morgan... los principales bancos pillados en la manipulación del mercado, y sus… …", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/cKqgHEgniL https://t.co/HxZRS23NVq", "VicentaJimenezG: RT FerranMtz: HSBC, Deutsche Bank, JP Morgan... los principales bancos pillados en la manipulació… https://t.co/lOaLHgY4II", "Ni el @BancoGalicia ni el @BBVAFrancesArg ni el @HSBC_AR.. ninguno son todos pésimos 😠", "FerranMtz: HSBC, Deutsche Bank, JP Morgan... los principales bancos pillados en la manipulación del mercado, y sus… …", "FerranMtz: HSBC, Deutsche Bank, JP Morgan... los principales bancos pillados en la manipulación del mercado, y sus… https://t.co/jIH78PdGJn", "HSBC, Deutsche Bank, JP Morgan... los principales bancos pillados en la manipulación del mercado, y sus beneficios… https://t.co/MfzR0GmYIS", "HSBC nombra nuevo presidente a Mark Tucker https://t.co/nLKfJbaBXY", "Mark Tucker, nuevo presidente de HSBC https://t.co/pTomSabCQ7 #Bolsa #Economía #Finanzas #News https://t.co/k16X8RqVSo", "#globonoticias24 Mark Tucker, nuevo presidente de HSBC: Publicado 13/03/2017 9:19:19CET LONDRES, 13 Mar. (EUROPA… https://t.co/cxr8fEIlDt", "#Dolar #DolarHoy en  #HSBC 13/mar./2017 03:45 a. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "#Economía Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero del... https://t.co/pnmaCHBJ8Z", "Mark Tucker, nuevo presidente de HSBC https://t.co/gekMFyC61R", "Mark Tucker, nuevo presidente de HSBC https://t.co/RIjEtNnmEV", "Mark Tucker, nuevo presidente de HSBC https://t.co/FExCJ5hjxT", "Mark Tucker, nuevo presidente de HSBC (https://t.co/jU0oxVsHB7) https://t.co/aK53P3qWfo https://t.co/KQndDAXbsD", "Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado de l... https://t.co/YDOitlKpd1", "Mark Tucker, nuevo presidente de HSBC https://t.co/jWnhRxb93v", "Mark Tucker, nuevo presidente de HSBC https://t.co/7SA2mNJyhS", "Una verguenza que @lanacion publique como un exito que no se investigue el caso HSBC #PanamaPapers #Falciani https://t.co/akMaGyIngi", "Mark Tucker, nuevo presidente de HSBC https://t.co/SaJNU33who https://t.co/dOkVd2NV3a", "Mark Tucker, nuevo presidente de HSBC https://t.co/yUOUioeU0M https://t.co/Hinu9GQNfi", "▶ Mark Tucker, nuevo presidente de HSBC https://t.co/HmYlJB2bxo https://t.co/nA9cdU0Myc", "Mark Tucker, nuevo presidente de HSBC https://t.co/iFGzXrY95C https://t.co/Ej7XpFwp5S", "Mark Tucker, nuevo presidente de HSBC https://t.co/SPWxXMT7aZ https://t.co/vXL9gLlYvM", "Mark Tucker, nuevo presidente de HSBC https://t.co/E3BQxiVwFF https://t.co/lMJxQojzzT", "Mark Tucker, nuevo presidente de HSBC https://t.co/7nDn5IJ2FZ", "Mark Tucker, nuevo presidente del banco HSBC https://t.co/ptZgXQeEJu https://t.co/3U753v8EqL", "#noticias #economia Mark Tucker, nuevo presidente de #HSBC https://t.co/hrDPTWAsVa https://t.co/kCN3WZTiQL", "Mark Tucker, nuevo presidente de HSBC https://t.co/vHkLFGk1Ta https://t.co/6WDmRGsqqO", "Mark Tucker, nuevo presidente de HSBC: HSBC, el mayor banco de Europa, ha designado al… https://t.co/FepoQWgImr", "#Economía Mark Tucker, nuevo presidente de #HSBC https://t.co/CXN0jNuOzS https://t.co/Hk34jlFLqM", "Mark Tucker, nuevo presidente de HSBC https://t.co/QzK7OuG7Lr #Tabasco https://t.co/L6lwdz6J96", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/WVec38HupP #Bolsamanía", "Economía al día en https://t.co/f3U8iE4Kmc: Mark Tucker, nuevo presidente de HSBC https://t.co/q79QKQ32T8 https://t.co/aNZe3PGHbT", "Mark Tucker, nuevo presidente de HSBC https://t.co/x1XysE0MQx", "Mark Tucker, nuevo presidente de HSBC https://t.co/Si9j9sBLzn https://t.co/rpXk3s0E32", "Mark Tucker, nuevo presidente de HSBC https://t.co/qT9PptVjxl", "#HSBC rompe con la tradición, nombra como presidente a jefe de #AIA Mark Tucker https://t.co/sh0BgwUJ17 https://t.co/7oZE70wnd6", "Mark Tucker, nuevo presidente de HSBC https://t.co/JjP6W2aUse", "Mark Tucker, nuevo presidente de HSBC https://t.co/1sUv0QbBnx [ElPais] #Economia", "Mark Tucker, nuevo presidente de HSBC https://t.co/4WpvMT1efX", "Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado de l... https://t.co/Ba7mnUNpjN", "Mark Tucker, nuevo presidente de HSBC https://t.co/w5qO3cmVop", "Mark Tucker, nuevo presidente de HSBC https://t.co/x5izDmNDrg", "Mark Tucker, nuevo presidente de HSBC https://t.co/NvjyoFKt3y #Economía #Finanzas #News https://t.co/5c9Vfv1XvY", "Mark Tucker, nuevo presidente de HSBC https://t.co/hH4DvMDAAI", "Mark Tucker, nuevo presidente de HSBC https://t.co/k6TCfkMJih", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/3lUcK3auiO", "Mark Tucker, nuevo presidente de HSBC https://t.co/CVsEcz7sKB", "Mark Tucker, nuevo presidente de HSBC https://t.co/lI5a5dM0v2", "Mark Tucker, nuevo presidente de HSBC https://t.co/d9Wq8CXT7H en @el_pais", "Mark Tucker, nuevo presidente de HSBC https://t.co/Z89uBPrwlp", "Mark Tucker, nuevo presidente de HSBC https://t.co/AtmeMDIL5M", "Mark Tucker, nuevo presidente de HSBC https://t.co/H1HRrKZR0R", "Mark Tucker, nuevo presidente de HSBC https://t.co/66U7loZTMR", "Mark Tucker, nuevo presidente de HSBC https://t.co/NHxAakkSjc", "#HSBC rompe con la tradición, nombra como presidente a jefe de #AIA Mark Tucker https://t.co/RQboumJEZL https://t.co/nZz5ImbRnr", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/x7bHWcNRE7 https://t.co/UQJmCOmaa2", "Mark Tucker, nuevo presidente de HSBC https://t.co/TYQrYr54f2 https://t.co/Ep1xpRpOfM", "#rv Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado ... https://t.co/LB4gFV8GLN", "#es Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado ... https://t.co/9NVStcxR0y", "#ar Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado ... https://t.co/0x4TraDpcA", "#wg Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado ... https://t.co/EnENGzFg7f", "#sl Mark Tucker, nuevo presidente de HSBC - HSBC, el mayor banco de Europa, ha designado al consejero delegado ... https://t.co/yU8gyLczJ3", "Mark Tucker, nuevo presidente de HSBC https://t.co/wNaSEbMXQN", "Mark Tucker, nuevo presidente de HSBC https://t.co/mez4Utyy4l", "Mark Tucker, nuevo presidente de HSBC https://t.co/hOw3Wr7zUY", "Mark Tucker, nuevo presidente de HSBC https://t.co/QAvuAVG6DY", "Mark Tucker, nuevo presidente de HSBC https://t.co/pur3ExdhCe", "Mark Tucker, nuevo presidente de HSBC https://t.co/N4a5spv9lE", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/2QcdLXmHPO https://t.co/4lgwh72j0r", "Mark Tucker, nuevo presidente de HSBC https://t.co/84GNofulyv\n\nHSBC, el mayor banco de Europa, ha designado al consejero delegado de la as…", "Mark Tucker, nuevo presidente de HSBC https://t.co/v2qw3PmTPX", "Mark Tucker, nuevo presidente de HSBC https://t.co/DzsyBH367U", "HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/r8IUhYzSI7 https://t.co/szmr66c7K1", "Mark Tucker, nuevo presidente de HSBC https://t.co/grKEUBzeSj https://t.co/BCMzXT3S6U", "Mark Tucker, nuevo presidente de HSBC https://t.co/AbmaT931Mt https://t.co/Ntt39QH28u", "#UltimasNoticias Mark Tucker, nuevo presidente de HSBC https://t.co/LvrxATNyK7", "Mark Tucker, nuevo presidente de HSBC https://t.co/okjqQ8pd1L", "Mark Tucker, nuevo presidente de HSBC https://t.co/WKmFjNJpw9 https://t.co/dN1wpJ8TmR", "ÚLTIMA HORA Mark Tucker, nuevo presidente de HSBC https://t.co/fIhLVxmpgH vía elpais_espana", "Mark Tucker, nuevo presidente de HSBC https://t.co/3hMNVjzuOF https://t.co/RJwYjvRKUJ", "Economía.- Mark Tucker, nuevo presidente de HSBC https://t.co/yEirWcBp5E https://t.co/eUvzp0Spmk", "Mark Tucker, nuevo presidente de HSBC https://t.co/2jok7sfKus https://t.co/N2Xkpkh3E5", "#noticias #economia Economía.- Mark Tucker, nuevo presidente de HSBC https://t.co/Sg1uduTaBP https://t.co/d1gqGxURpf", "#noticias #economia Mark Tucker, nuevo presidente de HSBC https://t.co/5u4mpyZQYM https://t.co/DnmuliIOZW", "Mark Tucker, nuevo presidente de HSBC: https://t.co/Ll2AzfRYPJ", "#HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/Hnf2rVKP8S https://t.co/E1spmEFohg", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker - https://t.co/StGBftZPch España https://t.co/MftZCjni4F", "#HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección. Sube algo más de un 1% en Londres… https://t.co/iIiyBV8svb", "Mark Tucker, nuevo presidente de HSBC https://t.co/kwBb4Qtc1W", "#HSBC nombra a Mark Tucker nuevo presidente y los analistas alaban la elección https://t.co/hMP1ZThmg7 https://t.co/9hlvAWsqDA", "Mark Tucker, nuevo presidente de HSBC https://t.co/tQ5GtIBfcL #noticias", "Mark Tucker, nuevo presidente de HSBC https://t.co/RX83QvJSMj #mercados", "Mark Tucker, nuevo presidente de HSBC https://t.co/uD4WH0W6c7 #economía", "Mark Tucker, nuevo presidente de HSBC https://t.co/tQ5GtIBfcL #economía", "Mark Tucker, nuevo presidente de HSBC https://t.co/46luQR04Or #Bolsa #Bancos #Banca https://t.co/8vMGyymZmH", "HSBC ha designado al consejero delegado de la aseguradora AIA, Mark Tucker, como próximo presidente de la entidad,… https://t.co/lQkHCbVVjM", "Mark Tucker, nuevo presidente de HSBC https://t.co/uD4WH0W6c7 #mercados", "HSBC, el mayor banco de Europa, ha designado al consejero delegado de la asegurado AIA, Mark Tucker, como próximo … https://t.co/eLJEyo64Xc", "#ElEconomista Economía.- Mark Tucker, nuevo presidente de HSBC https://t.co/EDQDGol8WR", "Mark Tucker, nuevo presidente de HSBC https://t.co/ldTmDjg3cJ https://t.co/2Hq4L7VuzU", "Mark Tucker, nuevo presidente de HSBC https://t.co/nCRBJ7putX #noticias", "Mark Tucker, nuevo presidente de HSBC https://t.co/nDNe3kPm3u #microempresas #pyme https://t.co/7QAiMW70yz", "Mark Tucker, nuevo presidente de HSBC https://t.co/wV34hJrzL0 #empresa", "Economía.- Mark Tucker, nuevo presidente de HSBC https://t.co/xUeFzPAO0j #economía", "Mark Tucker, nuevo presidente de HSBC https://t.co/899h7D446e #economía", "Economía.- Mark Tucker, nuevo presidente de HSBC https://t.co/p0ECa2JQ8B #economía", "Mark Tucker, nuevo presidente de HSBC https://t.co/P32cTmm8Sq #economía", "Mark Tucker, nuevo presidente de HSBC.. https://t.co/rn2RNG8QdA", "Mark Tucker, nuevo presidente de HSBC.. https://t.co/RRjIFrZhSC", "Economía.-  #Mark  #Tucker, nuevo  #presidente de  #HSBC https://t.co/oTLQGE2gh6", "#HSBC rompe con la tradición, nombra como presidente a jefe de #AIA Mark Tucker https://t.co/rKr4b3TK5v https://t.co/suIrBX15OA", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/92Q3owGur7 https://t.co/teCajeRk63", "Nueva nota: https://t.co/blzOGIF0c4", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/0WNgJrjCiC", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/OztjAdQ0XS https://t.co/3BllFkYAEb", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/zHnfc6pD35 #Bolsa… https://t.co/f4Ve4S6YS6", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker #Bolsa #Indexes #Trading https://t.co/pVV9iwJOsq", "#Finanzas HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/pRqKJtA6mM", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/MXFi3SzkEH https://t.co/n17A5W9uVX", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/8Tay8hLaE6 #banca", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/XunY0TUj7s #economía", "HSBC rompe con la tradición al nombrar presidente al jefe de AIA Mark Tucker https://t.co/RJTmie5gIt #banca", "Fortaleza y consolidaci\u0097n de la #banca \"no son palabras\": #HSBC https://t.co/I17BPXeLdN", "@dip_mirian @GPMorenaEdomex @edomex_morena @pacovazquezr @MorenaEdoMex @Morena_edomex @morenamx @CorazonMORENAMx Ma… https://t.co/GTplU2s6No", "Hoy es un #Antilunes porque comienza #DesignersBA @HSBC_AR #AmexInvites @guillermoazarok @GrupoMassAr #MassDigital https://t.co/lKtu6WiU7a", "@HSBC_AR hola necesito hacer una consulta", "HSBC nombra como presidente a Mark Tucker, veterano de aseguradoras: Con el nombramiento de Tucker, el banco…… https://t.co/wvmwtggddM", "#Dolar #DolarHoy en  #HSBC 12/mar./2017 09:05 p. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "Fortaleza y consolidaci\u0097n de la #banca \"no son palabras\": #HSBC https://t.co/kQYAUS5zRx", "Fortaleza y consolidaci\u0097n de la #banca \"no son palabras\": #HSBC https://t.co/phXylrASPI", "Que miseria fue lo que le quitaron!! Tiene más Julio Borges en solo su cuenta de ahorro su en el HSBC. Mucho sería… https://t.co/KjX72XLbnJ", "@Veritoalmi te olvidas mencionar que Macri mato 11 bomberos en Iron Mountain con el incendio para tapar sus cosas con el HSBC...", "#tictac 5 dias https://t.co/nxnevUhUGr! \n@designers_ba @marceremoli #hsbc @grupomass @isabelenglebert… https://t.co/YMtprGXk4p", "En Bwin se puede apostar por cuantos millones de dólares va a pagar el HSBC por lavado este año.", "HSBC: los salarios de los “millennials” son un obstáculo para obtener hipotecas en México https://t.co/ei7XbxjfqA #Zirigozacom", "@DulmoniosMX @tedigobbb @yosoycharlygdl imagínate que en Brasil toca en puro bar de menos de 1500 personas para cuando un HSBC como Anahí ?", "El Segundo Refinery (269,000 bpd) - Crude Section Restarted: Chevron https://t.co/MvwZzFmHxW", "@CarroMary @carolinalaurame @C5N @mauriciomacri y el @HSBC ocultando las cuentas truchas, evacion, #panamapapers", "\"Yo estoy acá porque amo este país\" dice Macri, con Majul. Le dio la UIF al HSBC, fugó a 50 off-shores, Singer lo ama, ajusta el Conicet.", "Intergen Mexico 180 MW Ciclo Combinado Mexicali gas power plant shut - California ISO https://t.co/oZqVjUQosB", "InterGen Mexico 322 MW Central La Rosita II gas power plant shut - California ISO https://t.co/3hHlet88Hx"], "sentiment": ["bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "neutral", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "neutral", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "neutral", "neutral", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "neutral", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo"]}