{"text": ["@_sugus y teléfono a mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso de privacidad (2/3 ^RG)", "@_sugus Nos gustaría contactarte para conocer más sobre lo ocurrido, por favor envía usuario twitter, detalle, nombre (1/3 ^RG)", "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/CCZ7OJOX1j - HSBC México lavó dinero para los cárteles", "@HSBC_MX la sucursal es de Tlapa Gro. Son ya 6 meses y se resisten a entregar el $ que no es suyo y eso que somos cuentahabientes.", "Y entonces @HSBC_MX se queda con tus dineros si te descuidas. Ya ni se molestan en disimular el robo!", "@_sugus Gracias, disculpa, ¿te han comentado el motivo por el que no ha sido posible apoyarte? ^RG", "@HSBC_MX mi madre falleció, dejó como beneficiario a un hermano \nPero no quieren liberar el $!", "@_sugus Hola, perdona por esta experiencia, por favor menciónanos si te ha sido posible acudir a sucursal para verificar esto ^RG", "Puedes dar de alta tu celular📱 para recibir depósitos de #CuentasHSBC u otros bancos 🏦. Conoce más en: https://t.co/Zx42asOU9h", "@paulo_feroz por favor coméntanos a que sucursal acudiste y si te mencionaron el motivo por el que no era posible apoyarte (2/2 ^RG)", "@paulo_feroz Hola, lamentamos lo ocurrido, sólo es posible apoyarte a actualizar esto en sucursal con un ejecutivo de escritorio, (1/2 ^RG)", "@HSBC_MX HSBC Está haciendo hasta lo \nImposible para quedarse con el $  de mi madre fallecida. Ayudarán?", "@EzequielMeneses Hola, disculpa, por favor menciónanos que información deseas actualizar y si es en una tarjeta de crédito o débito ^RG", "@HSBC_MX Hola. Liquidé un crédito en dic/16 y me sigue apareciendo en BxI en ceros. Ni sucursal ni cobranza ni nadie sabe cómo quitarlo.", "CJOTA .@JulioBorges como tienes tantos DÓLARES $ en BANCO .@HSBC si ni siquiera cobras sueldo en la @AsambleaVE ayy… https://t.co/H04D6diqqx", "ICE Canada canola futures dips on stronger dollar https://t.co/Ov6s2jwP8U", "@HSBC_MX 5 meses queriendo actualizar un dato en mi tarjeta y a la fecha nada, muy mal servicio", "@baddestintown vas a recibir respuesta por correo electrónico al mensaje que nos enviaste. Saludos. ^PA", "@CondusefMX me puedo quejar de @HSBC_MX aquí por que no cancelan un número de folio?", "@ellizakiss y si ya fue posible apoyarte con tu requerimiento (2/2 ^RG)", "@ellizakiss Hola, perdona por esta experiencia, por favor indícanos que servicio solicitaste, a que sucursal acudiste (1/2 ^RG)", "#ÚltimaLlamada: 20% de bonificación al transferir tus puntos de #HSBC a #ClubPremier, hasta el 15 de marzo de 2017… https://t.co/Sra8pkPUos", "@HSBC_AR Buenas noches ayer a las 18.35hs realicé un deposito de un cheque en mi caja de ahorro de su banco y todavia no se me acreditó", "@yoguini_urbana @SantanderMx jajaja solo he escrito unos cuantos capitulos de bancomer y otras mas en banamex, ah y ya olvidaba el hsbc.", "@HSBC_MX #Pésimoservicio como es posible que en el banco no tengan cambio wtf", "Visualízate en un año... https://t.co/2vzvwllkYo https://t.co/Bg5lc8Tlt9", "Si tenés HSBC Argentina empezá tu fin de semana aprovechando la promoción de los viernes ;) ... -… https://t.co/0FI9ducdVB", "@HSBC_MX siempre me dicen lo mismo y lo mando y no obtengo respuesta hoy volví a sucursal y sigue sin cancelarse", "@MandingaOficial @JulioBorges @HSBC @AsambleaVE @CGRVenezuela @4fchavez2021 @Enina4F @tatianac55 @GabyPDeVargas… https://t.co/RQoXPscXxg", "Hasta el diablo de espera en HSBC que no avanza, y todavía el chistoso 'cuentele no me vaya a faltar' 🤔", "Es de que los #millenials son unos flojos que quieren pura diversión y buena vida. https://t.co/ha5ISWH8Gk", "@VavHeiVav Hola, lamentamos esta situación, por favor coméntanos que operación deseas realizar ^RG", "💶 (@ HSBC Prisma in Álvaro Obregón, DF) https://t.co/0t5bfys8Wy", "@HSBC_MX llevo 40 mins esperando q me atiendan en Samara 1 ejecutivo sin hacer nada y 2 q se han tardado todo este tiempo pésimo servicio", ".@fabianzitta celebra sus 15 años de trayectoria en #DesignersBsAs #HSBC #AmexInvites https://t.co/HpSaq89dyN", "@HSBC_AR ok muchas gracias", "@_TwoEqualsThree @ElPetxrTable @HSBC_MX valen verga, háganme caso, guardadito de @BancoAzteca es la opción.", "@Ken84209114 para que podamos darte la info que solicitás te pedimos que nos contactes desde https://t.co/sj4NMzVMhV  Saludos. ^PA", "@HSBC_AR buenas tardes quería hacer una consulta yo quede efectivo hace poco a partir de los cuantos meses puedo sacar un préstamo? Gracias", "@HSBC_AR en total en el día de hoy ya perdí 4.30 hs con Uds entre ir al banco, esperar, reclamar, volver a reclamar al 0810 y joderme.", "@HSBC_AR ya hice el reclamo y queja telefonicamente #256967619. aguardo descargo POR ESCRITO de parte de Uds.", "Programa #Rewards ¡La opción correcta es Golden Gate! Canjeá tus #PuntosRewards por aéreos, hoteles y paquetes. … https://t.co/M1f26s0985", "@fabianibauza te pedimos que nos contactes desde https://t.co/l61KpsgSfA para que podamos remitirte los pasos a seguir. ^PA", "@NoeB_ podés hacernos llegar tu comentario desde https://t.co/l61KpsgSfA para que podamos dar aviso de lo sucedido. ^PA", "@LauraBiscay @HSBC_AR y se ve que lo están traduciendo todavía...", "@arjhady gracias a ti, estamos para servirte. ¡Que tengas un excelente fin de semana! ^GE", "@LauraBiscay @HSBC_AR el manual d operaciones sobre atención y servicio al cliente a los bancos Argentinos les llegó en Esloveno ....", "@HSBC_MX perfecto gracias !👍🏻👍🏻", "@LauraBiscay @HSBC_AR si sabes de algún banco que tenga una mínima idea del significado de la palabra \"cliente\" avisame.", "@HSBC_AR Buenas tardes,q tramite hay q hacer para usar las tarjetas en el exterior..", "@HSBC_AR la solución?jodete,espera 3hs a q te atienda un cajero o depositalo el lunes en otra suc en donde también te atienden como el culo", "@NoeB_ @HSBC_AR cambiarte de banco! 😉", "@HSBC_AR resumo: el bco emite un cheque q NO sirve en sus propias maquinas,vos no lo podes depositar,por ende, tampoco cobrar:la solución?", "@HSBC_AR Es que hagas 3 horas de cola para depositarlo con un cajero humano...", "@HSBC_AR en la mismísima casa central de Florida 40, la única solución que ofrecen para un problema que ES DE ELLOS....", "@arjhady también puedes iniciar el trámite ingresando a https://t.co/MwGdWiT8G5 (3/3) ^GE", "@arjhady si gustas puedes acudir a sucursal con una identificación oficial, comprobante de domicilio e ingresos o (2/3) ^GE", "@HSBC_AR el mismo bco emite cheques desde su sector\"pagoproveedores\" q luego sus propios cajeros automáticos no leen ni toman como deposito", "@arjhady gracias por la información, te invitamos a conocer nuestras tarjetas en https://t.co/XdjwBp2MIk  y elegir la ideal para ti (1/3)^GE", "Hoy en el nuevo episodio de la serie \"Bancos que se recontracagan en sus clientes\"  @HSBC_AR (Cont..)", "@HSBC_MX primera!", "@arjhady Hola Martin, por favor coméntanos si es la primera vez que solicitas una tarjeta con nosotros o es una reposición. ^GE", "@HSBC_MX una tarjeta de crédito 💳 donde puedo solicitar!?", "Salarios de millennials con horarios de babyboomers:\nSalario de Millennials, limitante para que puedan comprar casa https://t.co/ag6KPkT12B", "CEJOTA @JulioBorges como tienes tantos DÓLARES $ en BANCO HSBC @HSBC si ni siquiera cobras sueldo en la @AsambleaVE… https://t.co/gRMpkORyOF", "Tu #TarjetaDeCréditoHSBC cuenta con un programa de plazos fijos con tasa preferencial para tus compras mayores a $5,000 M.N. 📺📱💍🖥️🕹️💳🛍️", "@C180614Cruz gracias, por favor acude a sucursal para solicitar el incremento de tu línea de crédito. ^GE", "@HSBC_MX por favor por qué en verdad esta sucursal está muy mal y sus ejecutivos son muy groseros y poco eficientes", "@alemandelapena una disculpa Daniel, por favor indícanos cuál es el servicio que necesitas. ^GE", "@DirtyInfinito a sucursal para reportarlo con un ejecutivo de escritorio. (2/2) ^GE", "@DirtyInfinito Hola, agradecemos tu comentario, si detectas algún movimiento inusual en tu cuenta te recomendamos acudir (1/2) ^GE", "Es publicidad para el HSBC.. Nojoda. https://t.co/EXMQ0VTJ8n", "@HSBC_MX son el peor banco, no tiene respeto alguno por el tiempo del cliente,  errores en sus líneas telefónicas y no san solución", "Lo malo de trabajar en hsbc? Ver como no valoran el laburo bueno que tienen. Tantos darian lo que sea por la estabilidad económica que da", "@HSBC_MX para comenzar no soy Daniela, tengan cuidado en eso", "@C180614Cruz Hola, por favor coméntanos si te llegó alguna notificación para el incremento de tu línea de crédito. ^GE", "@alemandelapena Hola Daniela, lamentamos esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@SansoresMelissa una disculpa por esta experiencia, canalizaremos tus comentarios al área correspondiente. ^GE", "#Dolar #DolarHoy en  #HSBC 10/mar./2017 01:05 p. m.Compra: $19.29 Venta: $19.84 lista completa en https://t.co/Z63gxP5I7K", "@_TwoEqualsThree Personal por Internet y HSBC Móvil, con gusto te ayudaremos. (2/2) ^GE", "@_TwoEqualsThree Hola, por favor llama al 01(55)57213390 ingresa con número de cuenta, tarjeta o clave y nip, elige la opción Banca (1/2)^GE", "Oye @HSBC_MX de tres ejecutivas, dos están desocupadas y ninguna atendiendo... #Saltillo", "Imprevisto: el HSBC no puede encontrar casos de lavado de dinero. https://t.co/Sd2eTd23CM", "Lo sé amigo, @ElPetxrTable esos putos de @HSBC_MX nomás sirven para cobrar los hijos de puta.", "@HSBC_MX era simplemente conocer los saldos de mis cuentas y movimientos, los ejecutivos de esta sucursal son muy ineficientes.", "La app de @HSBC_MX no está disponible, no importa cuando leas esto. Neta, no importa. https://t.co/jeLO4cJU3c", "@SansoresMelissa Hola Melissa, lamentamos esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "En 11 años, al Banco Salvadoreño lo compró HSBC y luego Davivienda. Millonarias compras pero deuda a 203 clientes n… https://t.co/kiDtPbXrrd", "@SMyT_Morelos /\nGeneré Póliza de Pago REFRENDO\nTraté de pagar Bancomer\nMe dijeron que solo HSBC\nEn HSBC dijeron que la Póliza tiene error???", "@HSBC_MX pésimo servicio en la sucursal Dakota #619 no hay gerente y  Mariadel jesus que no quiere hacer su trabajo bien es muy ineficiente", "@PolancoPrincess en el centro, en Madero los de canasta de metal, en la Juárez, enfrente de la bancaria y comercial, en Coyoacán en el HSBC", "@iElizes consultar Estado de Cuenta Electrónico y por último Aclaraciones quejas o sugerencias, con gusto te ayudaremos. (3/3) ^GE", "@iElizes opción Tarjetas de Crédito o Servicios Financieros, después Consulta de movimientos y generación de folio para (2/3) ^GE", "@iElizes Hola Elizes, no te preocupes, puedes llamar al 01(55)57213390 ingresa con número de tarjeta y nip, elige la (1/3) ^GE", "@ReynaCr15777708 gracias por la información, puedes consultar y pagar tu tarjeta de crédito a través de banca personal por internet. ^GE", "@HSBC_MX son cosas que pueden llegar a pasar y a veces me inquieta pensarlo", "@HSBC_MX nunca he tenido problemas con sus depositadores, pero que hago en caso de que me equivoque de cuenta, o \"se bloquee el cajero?\"", "@HSBC_MX yo boy a depositar y saber cuanto debo pagar de mi targeta de credito o solo digame si ya esta funcionando para ir 😨😨😨😨😕😕😕😕😕😠😠😠", "@HSBC_AR lo anote en el formulario no voy a pasarlo x aca", "I'm at HSBC in Cuauhtémoc, DF https://t.co/6ylxbd7Ffe", "@Selkie_Meaow protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/2ubku7swUr (2/2) ^GE", "@Selkie_Meaow por favor envía detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están (1/2) ^GE", "La antesala al infierno debe ser la fila de espera del HSBC. Como tardan :/", "@HSBC_MX que vaya a sucursal. Los odio.", "@HSBC_MX después se hizo pero aún no me llega mi tarjeta, de eso, 1 mes. En suc me dice que me comuniqué a un número y ahí me dicen ..", "@HSBC_MX Hola CM, me repusieron mi TDC hace como 3 meses y 1ro se equivocaron pq un cambio de domicilio de hace un buen no se había efectuad", "@Selkie_Meaow Hola, lamentamos esta situación, por favor indícanos como podemos ayudarte. ^GE", "500GTR Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos! por #liverpoolmexi…", "@HSBC_MX tiene el PEOR servicio a clientes de tarjeta de crédito. Que oso que una empresa tan grande, no pueda darle solución a sus clientes", "@500GTR Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos!", "@GGuerrero7 lamentamos esta experiencia, por favor indícanos cuál es el servicio que necesitas. ^GE", "@gedadin gracias a ti, continuamos a tus órdenes. ¡Lindo viernes! ^GE", "@lilianuxx y por último Aclaraciones quejas o sugerencias, con gusto te ayudaremos. (3/3) ^GE", "@lilianuxx Crédito, después Consulta de movimientos y generación de folio para consultar Estado de Cuenta Electrónico (2/3) ^GE", "@lilianuxx Hola Lili, por favor llama al 01(55)57213390 ingresa con número de tarjeta y nip, elige la opción Tarjetas de (1/3) ^GE", "Una porquería @HSBC_MX no puedes realizar un depósito en sus instalaciones con el número de tarjeta. Algo ilógico... único en México.", "@HSBC_MX gracias", "@gedadin Hola Gerardo, te invitamos a consultar nuestras cuentas de nómina en https://t.co/Z5Vkv7wYZX ^GE", "PILLADOS teniendo SEXO en cajero\nsexo en el banco hsbc de mexico https://t.co/QzS5VdHuTa\ndale en COMPARTIR...... https://t.co/pOTdYkMSC8", "@anag_fernandez Mastercard, en caso contrario te sugerimos no compartir información personal y no realizar la encuesta. (2/2) ^GE", "@anag_fernandez Buen día Ana, es correcto, el asunto del correo debe decir: Encuesta de satisfacción Tarjeta de Crédito WorldElite (1/2) ^GE", "@HSBC_MX hola, me llego un cargo automático a mi TDC por 327 bajo el concepto AFF*MASPROTECCIONMED no lo tengo autorizado, donde se cancela?", "Paga tu #TarjetaDeCréditoHSBC o tus servicios en nuestros #DepositadoresAutomáticos, son rápidos y seguros:… https://t.co/gdqMk61hyO", "Su jefe la lleva al altar porque su padre no aprueba que sea lesbiana\nhttps://t.co/NGos0mJT3i https://t.co/TI2addHdxa", "Su jefe la lleva al altar porque su padre no aprueba que sea lesbiana\nhttps://t.co/mMmpJcq3XA https://t.co/hs7Z79FmAf", "@HSBC_MX  solo una persona atendiendo y los demás comiendo dentro de las instalaciones, parece que te están haciendo un favor.", "@HSBC_MX  quiero sacar una cuenta de nómina con ustedes cuanto cobran de comisión?", "@GGuerrero7 Hola Daniel, una disculpa por esta experiencia, por favor coméntanos como podemos ayudarte. ^GE", "Millenials van por su primera casa revela encuesta de HSBC | Enfoque Noticias https://t.co/1IYficrLVp @allizesalgado", "@HSBC_MX recibí correo de Ipsos para una encuesta para medir satisfacción como cliente. Solo deseo confirmar que no es phishing. Gracias!", "Que pésima atención al cliente tienen en @HSBC_MX sucursal Nuevo León, colonia condesa .", "@feerrna cual es tu correo electrónico?^SM", "@pabloj28 y por último Asistencia Personal, continuamos a tus órdenes. ¡Excelente viernes! (2/2) ^GE", "@pabloj28 si realizas la consulta por teléfono llama al 01(55)57213390 ingresa con tarjeta y nip, elige Tarjetas de Crédito (1/2) ^GE", "@HSBC_MX gracias. Lo validare vía telefónica o mejor acudire a otra sucursal donde si tengas ganas de dar servicio al cliente", "@HSBC_AR siiii ya estoy harta de dar mis datos personales a uds", "@HSBC_AR estiman cuando podra ser? este año al menos?", "@feerrna para responderte, necesitamos tus datos personales y tu consulta a través del link que te adjuntamos.^SM", "@HSBC_AR listo cargue el formulario Nº 100 para que me den una respuesta", "@HSBC_AR ok pero estoy harta de completar formulariosss yo necesito una respusta ahora...", "@feerrna por favor completa este link para brindarte respuesta: https://t.co/l61KpsgSfA\nSaludos!^SM", "@ReynaCr15777708 Hola Reyna, vamos a verificar la situación que nos comentas, por favor compártenos cuál es el servicio que necesitas. ^GE", "@HSBC_AR que poco les importan los clientes que los atienden tan mal!", "@pabloj28 lamentamos esta experiencia, por favor indícanos si ya fue posible realizar al aclaración de tu pago. ^GE", "@HSBC_MX por que no tienen red en la Sucursal Colinas del Sur Alvaro Obregon que paza no atienden", "@HSBC_MX y lo es la primera vez que en esa sucursal hacer eso no sólo conmigo si no con varios clientes", "@HSBC_MX solicite apoyo para una aclaración de un pago a mi tdc. El ejecutivo no me hizo caso y el gerente preguntado por sus Chilaquiles.", "¿Qué esperás para tener tu foto en el Central Park? Con @TTSViajes, tenés hasta 15 CUOTAS de $874 (1 PAGO $13.120).… https://t.co/9k2BSLRPok", "VIDEO: Su jefe la lleva al altar porque su padre no aprueba que sea lesbiana https://t.co/2qgQDM1IZ0", "@HSBC_AR se q no les importa pero estoy a punto de terminar mi relacion con este banco al que no recomiendo a nadie", "@HSBC_AR alguien le puede avisar a Martina Miteff que me llame si es posible.... estoy esperando una respuesta", "@HSBC siempre atienden asi a sus clientes con tanta predisposicion .... x DIOSSSS!!! y otra vez #harta de @HSBC_AR", "#angel eibrajamTineich : 🤓✌🏽 (@ HSBC Corporate Tower in México, DF) https://t.co/nqZ0dEBlDe https://t.co/GJ8GhtPfO4", "@HSBC_AR ... o tengo que pedir una cita especial p q me atienda algun ejecutivo de cta Advance?, pq si yo  no llamo, no me contactan ....", "@pabloj28 coméntanos cuál es el servicio que necesitas. (2/2) ^GE", "a ver otra vez sopa con el @HSBC_AR srta Miteff Martina suc 613, estoy esperando una respuesta de tu parte puede ser? ...", "@pabloj28 Hola, una disculpa por esta experiencia, canalizaremos tus comentarios al área correspondiente, por favor (1/2) ^GE", "🤓✌🏽 (@ HSBC Corporate Tower in México, DF) https://t.co/QvXJ28X8EX", "Nefasto servicio de @HSBC_MX de Masaryk y Lope de Vega. Los ejecutivos y el gerente más preocupados por sus Chilaquiles que por el cliente", "Les compartimos el tipo de cambio de hoy*: *Informativo. Confirmar en ventanilla. https://t.co/VNvCiM86hV", "@Laper83Del Hola Perla, por medio de nuestra aplicación HSBC móvil puedes consultar los puntos que tienes en tu tarjeta de crédito. ^GE", "Su jefe la lleva al altar porque su padre no aprueba que sea lesbiana - Terra Colombia https://t.co/f23nKtmfB7", "Mariano Federici abogado del FMI, lo sigue María Eugenia Talerico abogada del HSBC y nombraron a María Pía Monkes C… https://t.co/Ahu4VT7QCc", "@HSBC_MX muy buenos días ahí alguna app donde pueda consultar mis puntos de la tarjeta de crédito", "@osvaldonaty @cliporace @VickydeLen5 @mauriciomacri @halconada la uif la maneja la abogada del HSBC q lo defendía por lavado. Q tranquilidad", "Donaciones a: \nPaypal ayuda@tierradeanimales.org\nHSBC 4054261334 Clabe:021691040542613345. Para Oxxo, a la... https://t.co/cZV3rNFGt0", "Su jefe la lleva al altar porque su padre no aprueba que sea lesbiana https://t.co/QilupOtKYy https://t.co/Nq2Z6i2Zao", "El #tipodecambio se registra más bajo en HSBC el día de hoy. https://t.co/o7opV9qyef", "Hablemos de moda, hablemos de #DesignersBA\n@TramandoAr #HSBC #AmexInvites https://t.co/zYJ8OXbr3s", "Ayer en la colonia Juarez de la ciudad de México  fue asaltada una sucursal de HSBC en la esquina de Niza y... https://t.co/EmfEPzrbVh", "@LuluRodl a que no tenemos registrado algún problema con este tipo de operaciones. (2/2) ^GE", "@LuluRodl en este caso es importante consultar con tu empresa, si ya fue realizada la transferencia de nómina, debido (1/2) ^GE", "\"Desde mi humilde lugar ante cada selección de personal para q ingresen a @HSBC_AR no dejo q haya una terna de cand… https://t.co/C2kMWN4ccj", "@LuluRodl gracias por la información, por favor indícanos por medio de que plataforma realizas las transferencias. ^GE", "Le recuerdo que a cargo de la UIF están encargados de tapar lo del HSBC...@liclau06 @jorgetechorea", "@LuluRodl una disculpa, no brindamos servicio por DM, por favor coméntanos cuál es el servicio que necesitas. ^GE", "El asalto al hsbc de ayer, fue con nota intimidatoria ! —@yasserrm https://t.co/TO2kpQR4mI", "@SergioyLupita el asalto al HSBC de ayer, fue con nota intimidatoria !", "@ValentinaVarel protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/2ubku7swUr (2/2) ^GE", "@ValentinaVarel por favor envía detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están (1/2) ^GE", "@BrendArroyo gracias a ti, seguimos a tus órdenes. ¡Lindo día! ^GE", "VIERNES de MARZO. BANCO HSBC Y FLUID. 10% de descuento, con tarjetas VISA CRÉDITO / VISA DÉBITO / MASTER / AMEX... https://t.co/IorDKqmCKZ", "@LuluRodl Buen día Lulú, por favor coméntanos como podemos ayudarte. ^GE", "¡Es hora de disfrutar un nuevo día! Estamos para apoyarles. Gabriela (^GE) y Rosario (^RG) ¡Lindo viernes!", "#BuenViernes\nEl encargado del HSBC q lavaba dinero de empresas afuera dice q su función es investigar movimientos i… https://t.co/OJhJbI2X4J", "#AceiteDePalma #Orangutan \n HSBC 'corta el grifo' a la deforestación en Indonesia.\n\nEl banco HSBC —el más grande... https://t.co/K3VfrVRTVS", "HSBC valora a 1,28 Euros la acción del Popular, un 50% por encima del cierre de ayer.\nhttps://t.co/OJYyFD5o8u vía @expansioncom", "VIERNES DE MARZO / BANCO HSBC &amp; BLAST. 10% de descuento, con tarjetas VISA CRÉDITO / VISA DÉBITO / MASTER / AMEX,... https://t.co/aFwiB0dhC7", "@Nosotros_ok #HACECATARSIS Sacar $ x cajero HSBC suc Colectora y 197 k te de $ 300 rotos y DEBAS CAMBIARLOS EN NACION CABA", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@AgenciaTelam ahora al HSBC, por supuesto. Se les acerca la hora, hay bronca y conciencia, no es sólo la CGT", "@HSBC_AR estimados, gracias por vuestra ayuda!", "#Dolar #DolarHoy en  #HSBC 10/mar./2017 05:45 a. m.Compra: $19.44 Venta: $20.03 lista completa en https://t.co/Z63gxP5I7K", "¿Qué puente es el de la foto? \nA) Puente de Brooklyn (Nueva York)\nB) Golden Gate (San Francisco)\rC) Puente 25 de Ab… https://t.co/vgQhgIcOrw", "Si tenés @HSBC empezá tu fin de semana aprovechando la promoción de los #viernes ;) [Consultá más en:… https://t.co/Cd8oPQuG3Z", "Todos los capitanes de los mejores equipos de 7s en el mundo .. te imaginas algún día representar a los Tumis 7s en… https://t.co/YKSvju9CDR", "@HSBC_MX Ya envie el dato que me pidieron y no he recibido ninguna respuesta.", "@HSBC_AR gracias!", "@gonza259 podemos darte respuesta confidencial si nos contactás desde el siguiente enlace: https://t.co/l61KpsgSfA\n^SM", "@LoliMaio puede acceder a los resúmenes desde Online Banking, desde la opción “Menú”, “Ver y Descargar Resúmenes”. ^SM", "@HSBC_AR estimados, buenos dias. puedo hacerles una consulta por DM?", "HSBC y Papelera San Andrés de Giles, 20 años apostando a la innovación https://t.co/gbruueuWAX vía @YouTube", "Ls q trabajaron p/encubrir el robo dl HSBC\n\n[SIGA SIGA] Para la UIF Gustavo Arribas no recibió sobornos de Odebrecht https://t.co/JBUZx8tAwW", "Dolar en México al dia: 09/03/2017, 11:21 pm: Ixe: Compra $18.65 - Venta $20.05 HSBC… https://t.co/NB6gqwAB7M", "#Dolar #DolarHoy en  #HSBC 09/mar./2017 11:05 p. m.Compra: $19.44 Venta: $20.03 lista completa en https://t.co/Z63gxPniZi", "#animales sueltos Q buena conformación de la UIF, uno ligado al FMI y M.E. Telerico ex funcionaria del HSBC, bco. ligado al lavado de dinero", "@debiloto @Andy4500 En realidad dudamos desde que nombraron a los abogados del HSBC en causas de lavado. Hace año y pico", "@liclau06 Ud. me habla de la UIF manejada por gente del HSBC, ese banco con 4040 cuentas secretas cuya causa duerme en un juzgado?", "Mª Pía Monkes Calcaterra-Macri(Causas Corrupción Europa) soc. con Federici (HSBC) vivío en Bélgica?\nproductor drogas sintéticas ?@EnOrsai", "medios?\nenteros!encubridores secuaces: @fantinofantino #animalesSueltos c HSBC Causas conexiones cártel Sinaloa narcotráfico @EnOrsai", "Y de paso deci que Martino del HSBC tampoco tiene nada que ver con las 4040 cuentas de Suiza https://t.co/EcnHLLn8QW", "@MarianoFederici estudio Marteau junto a Maria Eugenia Talerico defendían al HSBC por LAVADO, ahora están en la UIF,  @fantinofantino indep?", "Corrupción en el HSBC, Macri, Iron Mountain, Documentos quemados adrede, Bomberos muertos, HSBC a la UIF, que se yo...", "suelto federici HSBC?c sobrina President Macri-Monkes Calcaterra gracias a Justicia Argentina abandónica @H_Roggero @nciudad @fantinofantino", "@AleRuaTwit y no viejo, es una sucursal del HSBC ahora.", "FMI y HSBC. $$ Fantino $$ les tira centros por sobrecitos $$ https://t.co/wJyYmGVlkR", "@fantinofantino Preguntale a Mariano Federici por su compañera Telerico y el lavado del HSBC.  #Animalessueltos https://t.co/LfC5ljA6SO", "@fantinofantino pregúntale por el HSBC cagón!", "@fantinofantino que casualidad @MarianoFederici las cuentas del HSBC en Suiza, no las investigan? LOS ABOGADOS DEFENSORES ESTAN dentro deUIF", "federici experto=HSBC Causas mundiales x lavado divisas manipulación divisas narcotráfico conexiolnes Sinaloa\n@H_Roggero @nciudad OH Bélgica", "La UIF no existe, es una oficina del corrupto banco HSBC, un nido de RATAS.", "Federici operador macrista, ex-lavador del HSBC y lobbysta judicial sale a los medios a blanquear a Arribas, están más sucios que una papa.", "@fantinofantino Preguntale a Mariano Federici por el lavado del HSBC. Que el es especialista en defender a los que lavan guita.", "Federici, el CEO del HSBC que maneja la UIF con Fantino. Ese programa es un aguantadero.", "@HSBC_MX por favor me podrían proporcionar algún correo electrónico para poder explicar a detalle!", "@HSBC_MX la suc. 48 tiene el seguimiento d mi folio, sin embargo al pedir hablar con el gerente, indican que no se encuentra!", "@adrylopez710 de privacidad en https://t.co/pzLCmQ2GVY (3/3 ^RG)", "@adrylopez710 y teléfono a nuestro correo mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso (2/3 ^RG)", "@adrylopez710 Gracias, quisiéramos contactarte para conocer más sobre esto, por favor envía usuario twitter, detalle, nombre (1/3 ^RG)", "@ValentinaVarel Hola, por favor coméntanos si te ha sido posible comunicarte con nosotros para apoyarte a levantar alguna aclaración ^RG", "¿Cuáles son los costos de la tarjeta de crédito HSBC Premier World Elite Master Card? https://t.co/FMPJRKvxEo", "@HSBC_MX buenas noches! Quisiera saber si cobran por hacer la investigación para una reposición de dinero!!", "Hsbc te odio, por pagar tu tarjeta de mierda me da miedo hasta comprar puchos, así de perseguido estoy", "@drhugo1401  en los movimientos y se aplica con fecha en que se hizo el pago (2/2 ^RG)", "@drhugo1401 Al realizar pago de Tarjeta de Crédito la operación es realizada en línea, pero se verá reflejada en 48 horas hábiles (1/2 ^RG)", "@HSBC_MX el lunes 20 de febrero me dijeron esperara 5 días y no estuvo y al sexto hubo un error y q esperará otros 5 días ya son 6 y no", "@octava26 Hola, puedes localizar el depositar que se encuentre más cercano a tu ubicación aquí https://t.co/zLCcFuYBnU (^RG)", "@HSBC_MX y cuando pagamos en oxxo, en cuanto tiempo se ve reflejado", "I'm at HSBC in Cancún, Quintana Roo https://t.co/6lraVKoZil", "@HSBC_MX lo malo es que es una lata encontrarlos", "@ELTIEMPO @facebook los medios de comunicacion seran nv he w\rUn Club HSBC Ni UTF n", "Orgullosos de nuestros proyectos premiados, conócelos aquí: https://t.co/jY60fyOjZi https://t.co/XQjPZNGyaM", "Me ha gustado un vídeo de @YouTube (https://t.co/3BDXnGR5uN - HSBC y Papelera San Andrés de Giles, 20 años apostando a la", "Me gustó un video de @YouTube https://t.co/HLmZb5OHdx HSBC y Papelera San Andrés de Giles, 20 años apostando a la innovación", "@XimeiRojas Cuando lo solicite el menú marca la tecla # (número), después elige No es cliente HSBC y finalmente 0, (^RG)", "@HSBC_MX me pide una clave de acceso Telefonica, ¿es real? No lo puedo creer", "@leosvirsky @fede_GM32 @ivan87k @sofiwini @maruduffard me suena como iron mountain y hsbc. como todos los derrummbes d eDificios en caba...", "@XimeiRojas proporcionado, te pedimos por favor te comuniques con nosotros con gusto te atenderemos (2/2 ^RG)", "@XimeiRojas Disculpa, sólo es posible apoyarte a reportar esta situación vía telefónica en los teléfonos y opciones que te hemos (1/2 ^RG)", "@HSBC_MX de lo contrario tomare otras medidas (2/2)", "@jamv31 Si, pero el HSBC fue creado en Europa con ese propósito. En EEUU mas del 40% de la economía esta respaldada por el narcotráfico", "@HSBC_MX ustedes hacen las llamadas y son muy moletas, por favor que alguien me marque para solucionar está situación (1/2)", "@XimeiRojas Gracias, por favor intenta comunicarte al 57211635, y elige las mismas opciones ^RG", "El pago de servicios o #TarjetaDeCrédito se refleja de 24 a 48 horas desde los #DepositadoresAutomáticosHSBC. ⏰👜💵", "@HSBC_MX no entra la llamada, y llamo desde la cdmx", "@XimeiRojas Por favor coméntanos si escuchas algún mensaje de error y si te comunicas del interior de la República Mexicana ^RG", "#Entrevista Millenials van por su primera casa revela encuesta de HSBC | Enfoque Noticias https://t.co/iwLHjW5M3a", "@HSBC_MX ¿es broma? Ni siquiera entra la llamada", "@XimeiRojas No es cliente HSBC y finalmente 0, con gusto te apoyaremos a reportar esta situación (2/2 ^RG)", "@XimeiRojas Hola, por favor contáctanos en el 57213390, cuando el menú lo solicite marca la tecla # (número), después la opción (1/2 ^RG)", "@jamv31 el banco HSBC es el que se encarga de blanquear el dinero producto de la droga y lo introduce en el sistema financiero internacional", "@HSBC_MX hola, van varias veces que llaman a mi casa para preguntar sobre una persona que no conozco, donde puedo levantar un reporte?", "@Myulap @JimmyYump malditos de HSBC entonces me dijeron que a ver si por ahí del 28 me dan una respuesta 🙄🙄🙄🙄🙄", "@JimmyYump @HSBC_MX muchas gracias ya espero que todo acabe pronto 😘💫💫💫💫", "está en otra el tipo... se  la  cree\nson banca extranjera JPMorgan HSBC citi(stanley)Deustche #offshore \nDeuda #MasPobres\n@educace\n@LoreArau", "#Entrevista Roberto Gándara,@HSBC_MX Enfoque Financiero @EnfoqueNoticias @stereocienmx @Mil_AMMx", "Esta tarde pasadas las 16:30 un individuo usando nota intimidatoria asalta la sucursal hsbc de ni… —@alertasurbanas https://t.co/fmoM0RWHfr", "Esta tarde pasadas las 16:30 un individuo usando nota intimidatoria asalta la sucursal HSBC de Niza y Liverpool, Zona Rosa. \n\n@retioDF", "A unos mts dla entrada principal de edificio donde hay decenas de policías, intentaron robar un banco. Un #HSBC. Niza y Liverpool. @retioDF", "Me gustó un video de @YouTube https://t.co/Je2AWJnSub HSBC y Papelera San Andrés de Giles, 20 años apostando a la innovación", "La SSP busca al responsable que asaltó el HSBC de Liverpool y Niza https://t.co/W7BxNi5PaG", "@HSBC_AR Hola!necesito 1 favor, mi mama esta en exterior y necesito qle envien el resumen d tarjeta en PDF paraimprimir yabonarlo.Me ayudan?", "@HugoTormo en el hsbc, tengo que irmañana a reclamar"], "sentiment": ["bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "neutral", "bueno", "malo", "malo", "malo", "malo", "neutral", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "neutral", "malo", "neutral", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "malo", "malo", "bueno", "neutral", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "neutral", "malo", "neutral", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo"]}