{"text": ["@Notimex @HSBC @ValeVarillas @proceso lo dice el banco que casi truena por lavado de dinero... En México...jajaja", "Agendalo para mañana! Todos los Lunes, 20% en Chocolate con Club + 10% adicional con HSBC  ... -… https://t.co/BVh5coFsuv", "@HSBC tengo una duda, si hago un depósito a una cta en cajero automático, ¿el titular de la ctapuede disponer de ese dinero inmediatamente?", "@HSBC deberías guardar mi dinero, no llevártelo 😡😡", "Dolar en México al dia: 12/03/2017, 3:07 pm: Ixe: Compra $18.60 - Venta $20.00 HSBC: Compra… https://t.co/ceD44z8aD7", "La fortaleza y consolidación de la banca mexicana no son solo palabras: HSBC. &gt;&gt;https://t.co/dL6RiYQqty", "Haz depósitos en efectivo en #CorresponsalesBancarios, necesitarás el número de cuenta o #TarjetaDeDébitoHSBC.… https://t.co/TQ1eR5m8NU", "Fortaleza y consolidación de la banca “no son palabras”: HSBC https://t.co/Xcn0n1oeOa", "@adiospipino @rinconet Cromañon no era un entendimiento del gobierno porteño. Iron Mountain tampoco, aunque ahora el país es del HSBC. Puf", "#Rugby Canadá aprovecha su ocasión en Vancouver\nHSBC Canada Sevens https://t.co/0550batXIz https://t.co/YBLYIrOCrl", "@HSBC_MX como le hago para evitar su acoso para adquirir tarjeta de credito? Por mis telefonos, correo electronico y en ATM? Les funciona?", "La fortaleza y consolidación de la banca mexicana no son solo palabras: @HSBC. &gt;&gt; https://t.co/jdrb8CrU82", "La fortaleza y consolidación de la banca mexicana no son solo palabras: @HSBC. &gt;&gt; https://t.co/5dNvY6oJM8", "La fortaleza y consolidación de la banca mexicana no son solo palabras: @HSBC. &gt;&gt;https://t.co/S6A9wzGpB6 https://t.co/tT6XVCeYU7", "#Dolar #DolarHoy en  #HSBC 12/mar./2017 02:05 p. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "Fortaleza y consolidación de la banca “no son palabras”: HSBC  https://t.co/dE0hEzVpEL", "Agendalo para mañana! Todos los Lunes, 20% en @ChocolateArg con Club + 10% adicional con @HSBC_AR ➡️… https://t.co/ECaJILiY0Y", "Piérdele el miedo a las tarjetas de crédito, usarlas correctamente puede ayudarte a mejorar tus finanzas. https://t.co/TZDJJJx2nK", "@HSBC_MX Me podrían auxiliar", "@HSBC_MX absolutamente TODOS los fines están fuera de servicio los cajeros! CP 52929, Villas de la HDA, Atizapán de… https://t.co/U51pmiZJVS", "Los #millennials sí quieren comprar casa 🏠 pero existen diversas circunstancias que lo impiden… https://t.co/fmx7pZg5rK", "Fortaleza y consolidación de la banca no son palabras: HSBC https://t.co/ySSaAU84Ut", "Fortaleza y consolidación de la banca no son palabras: HSBC - https://t.co/EhQG1jrBA3 https://t.co/pgF2kktGfP", "https://t.co/RGmDBtDxMv @HSBC_MX Cambios a favor igualdad de derechos #lgbti #DomingoDeGanarSeguidores Felicidades HSBC", "En el programa de Maduro, Rodolfo Marco Torres, quien en 2005 abrió una cuenta por US$13.000MM en el HSBC de Suiza https://t.co/6288NdBFPf", "Fortaleza y consolidación de la banca “no son palabras”: HSBC: El sistema financiero en México tiene más de dos… https://t.co/P05WNfYYhm", "Nota... Fortaleza y consolidación de la banca “no son palabras”: HSBC https://t.co/yZSZoK4Ebb", "Fortaleza y consolidación de la #banca \"no son palabras\": #HSBC\nhttps://t.co/UHppT88fOQ", "Fortaleza y consolidación de la #banca \"no son palabras\": #HSBC\nhttps://t.co/0C8Wbym5Xa", "Fortaleza y consolidación de la banca &amp;quot;no son palabras&amp;quot;: HSBC https://t.co/kf2DAiGywF https://t.co/8mchSPyIPb", "Fortaleza y consolidación de la banca &amp;quot;no son palabras&amp;quot;: HSBC https://t.co/oMAMKlREKm", "Contrata tu Seguro de Auto a 6 o 12 meses sin intereses con Banamex, Banorte, Santander, ScotiaBank, HSBC y American Express.", "Fortaleza y consolidación de la banca \"no son palabras\": HSBC https://t.co/yFdn9QxjhK", "Fortaleza y consolidación de la banca \"no son palabras\": HSBC https://t.co/mEVama4RgY", "Fortaleza y consolidación de la banca \"no son palabras\": HSBC https://t.co/lbGYJS5jaU", "via @LibreenelSur: Mitikah monumento a la ilegalidad de inversores, bancos HSBC y DB, Fibra UNO, INVEA; Seduvi, Deleg. CDMX @SATMX @EPN", "Con tu #TarjetaDeCréditoHSBC disfruta de un domingo familiar. ¿Qué planes tienen para hoy? https://t.co/odTcempuVw https://t.co/HqyxEBTfvq", "@HSBC_AR hola! Cómo hago para dar aviso de viaje al exterior?", "quezabritas : I'm at HSBC in Cancún, Quintana Roo https://t.co/GZfDWW5G9y #ComerEnCancun", "I'm at HSBC in Cancún, Quintana Roo https://t.co/05KHX9eFld", "@gabriel66618 en caba velo a los bomberos de iroin mountain para tapar al HSBC,cual es la diferencia? La cantidad de inocentes?", "\"Dame un cuartito de HSBC y Francés, bañado en Itaú\"", "PILLADOS teniendo SEXO en cajero\nsexo en el banco hsbc de mexico https://t.co/QzS5VdHuTa\ndale en COMPARTIR...... https://t.co/JVXGLlOnfl", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/AuDFn3iJ1X #millennials", "Es buen momento para ver si HSBC ya me devolvió el dinero robado hace una semana", "@ciudadsegura @SSP_CDMX @hiramalmeidae @ssp @retioDF están haciendo escándalo y tomando en vía pública en JettaRojoFrenteAl HSBC SU APOYO!!!", "Fotos de algunos de nuestros últimos trabajos en @YPFoficial, @SantanderRio y @HSBC https://t.co/pSOJe0WVnl", "@HSBC_Sport hi soy cliente de hsbc. No tengo dinero para cumplir um sueño. Me podrian regalar unos ticket de avion y para ver el partido.", "@WorldRugby7s Hi soy cliente de hsbc. No tengo dinero para poder viajar y ver un partido. Me podrían regalar unos pasajes y entradas? Please", "#Dolar #DolarHoy en  #HSBC 12/mar./2017 06:45 a. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "#WTAEnSony 🎾\n\nAbierto de México | ATP 500\n\n[+INFO→https://t.co/CbQJyGJOJR]\n11:00 @Canal_Sony B30●D208●HD163 https://t.co/d0efOCGfFn", "Su padre no quiso entregarla el día de su boda por ser lesbiana ¡pero su jefe ocupó su lugar!… https://t.co/DHxVjOGH1T", "El fenómeno #cloud es imparable, incluso en #finserv donde se lo miraba con desconfianza, ej de cambio y avance  https://t.co/NErQ2hQADY", "Argentina 7, hace historia. Vence a Fiji. Soy Coya, y juego al ruby!\nHSBC Sevens World Series https://t.co/xe5T7Fd5mw", "Sus padres no aceptan su boda y el jefazo de HSBC en Taiwán es su padrino https://t.co/3xJ3Xk1CR5", "Si como cuenta-habiente del banco HSBC tiene problemas chequen la página #HSBCAPESTA y verán como se las gastan cometiendo atropello y medio", "Campaña de #Streetmarketing de @HSBC_CA  \"Let Dreams Fly\" en Toronto's Union Station. #OOH https://t.co/1LQHT0dfgw RT @pattisonoutdoor", "Dolar en México al dia: 12/03/2017, 12:26 am: Ixe: Compra $18.60 - Venta $20.00 HSBC… https://t.co/ZBF8zbGuYG", "#Dolar #DolarHoy en  #HSBC 12/mar./2017 12:05 a. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "@HSBC_MX tendrán respuesta de la contingencia de hace unas horas no puedo usar mi tarjeta y tengo cargos duplicados, me dejaron si saldo", "@HSBC_MX ok. Muchas gracias. Voy en estos días", "I'm at HSBC in Cancún, Quintana Roo https://t.co/5AmwfRE7em", "@HSBC_MX no exijo ni más ni menos sólo quiero me den midinero! Me ayudarán?", "@HSBC_MX aquí necesito ayuda, de manera pública,  para que quede un precedente y ayude a otros....", "#noticias #lgtb | Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/SCs697JOyH", "@HSBC_MX no quiero me manden un correo o teléfono pues bien sé que asi se tardan mucho más...", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/Tu3MArAOhK", "@HSBC_MX que pésimo Servicio tienen por teléfono tengo casi una hora y no me pueden atender", "Yo lo llamo el HSBC 😂😂😂😂 https://t.co/O5HcUfQTcl", "@gabymussa Cabrera especialista en lavado (Grupo Roberts HSBC), investigado por lavado de activos Fundacion Pensar. P Papers/HSBC te suena?", "Los #millennials sí quieren una casa, pero no les alcanza.  https://t.co/BjKrTWMWkA", "@MandingaOficial @JulioBorges @HSBC @AsambleaVE @CGRVenezuela y tú como accesas una cuenta bancaria ajena sin que sea delito???"], "sentiment": ["neutral", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo"]}