{"text": ["Me desmayé, reviví, me morí, dos HSBC. Olimpia nde bárbaro", "@albatros_RC el 57213390, elige las opciones: * (asterisco), Notificación de viaje al extranjero, finalmente, Tarjeta de Débito (2/2 ^RG)", "@albatros_RC Hola, así es, puedes utilizar la tarjeta de débito en el extranjero, antes de tu viaje te sugerimos notificarlo en (1/2 ^RG)", "@HSBC_MX puedo utilizar mi tarjeta de débito de jubilado en el extranjero?", "HSBC, Banco del Bajío y Santander obtienen un 10 en transparencia en cuentas de nómina\n\nhttps://t.co/r9ipz0SDee", "Dolar en México al dia: 08/03/2017, 3:39 pm: Ixe: Compra $18.55 - Venta $19.95 HSBC: Compra… https://t.co/2t1NEMGAGr", "¿Quieres la firma de #Djokovic en una playera👕 o la de #Nadal en una pelota🎾? Sigue nuestra dinámica en Facebook.… https://t.co/kCo0BxsODx", "Acuérdate de Acapulco... #AMT2017 😎 #nolimits #Acapulco #telcel #HSBC #abiertomexicano  #cdmx… https://t.co/mrbdgvBnaw", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC\nFUENTE:\nhttps://t.co/dZjSlRQzAW", "@dzapatillas quiero dar de baja una tarjeta de crédito ni me dan bola @HSBC_AR , quien me reintegra los gastos administrativos ?", "@jsyksandoval banca telefónica, elige la opción Tarjeta de Crédito y después 0, con gusto te apoyaremos (2/2 RG)", "@jsyksandoval Gracias, por favor llama al 57213390, digita el número de cuenta, tarjeta o clave de acceso y el NIP de (1/2 RG)", "@HSBC_MX haya sido a meses tal y como lo indicaba la página donde realice la compra", "@HSBC_MX quiero verificar que una compra que realicé con Tarjeta de Crédito", "@jsyksandoval te brindaremos las opciones de nuestro menú (2/2 ^RG)", "@jsyksandoval Hola, lamentamos esto, por favor menciónanos que operación deseas realizar vía telefónica, con gusto (1/2 ^RG)", "@HSBC_MX  nefasta su atención en linea, no coincide con las opciones publicadas en la página", "@AgenciaElVigia Con los abogados del HSBC y la sobrina investigando lavado en la UIF nunca encontrarán nada. Y Laura Alonso en OA", "🏘 Aunque la ambición principal de los Millennials es tener una casa, el salario hace que esto sea imposible: HSBC.☹️ https://t.co/Z4Oc2dVTLT", "@ElPetxrTable @HSBC_MX amigo @BancoAzteca es la opción y participas por un millón por cada peso que depositas.", "@ElPetxrTable @HSBC_MX jajajajaja", "@ElPetxrTable @HSBC_MX cuál es tu duda? Te dije que no le estés dando a todo mundo tu NIP, si te robaron dinero es por pendejo", "@ElPetxrTable Hola, por favor coméntanos cuál es tu duda o cómo podemos ayudarte ^RG", "@Monirodriguezca Gracias por la información, compartiremos esto con el área correspondiente y así brindarte un mejor servicio ^RG", "Si tienes un objetivo financiero con el que quieres comprometerte, fíjate que cumpla estos 4 lineamientos para que… https://t.co/FfNmOBSw4e", "@HSBC_MX la #TarjetaDeCréditoHSBC no tiene pagos en mensualidades en la tienda @Apple en línea 👎🏻", "@ColegasLGBT @HSBC @HSBC_TW @antena3com El jefe una gran persona mejor que su padre", "@HSBC_MX    me podrían responder por favor. @HSBC_MX", "@HSBC_MX gracias es sucursal pabellón Polanco en Ciudad de México", "11. Ud. Debe justificar sus cuentas en bancos del extranjero como el HSBC de Suiza y otras que saldrán a relucir", "@BeeluuMartin podés contactarnos desde https://t.co/l61KpsgSfA Saludos. ^PA", "@HSBC_AR no puedo comunicar al 0810 no me atienden", "@KrackDrag Hola Antonio, por favor coméntanos como podemos ayudarte. ^GE", "@HSBC_MX @Reforma @El_Universal_Mx Necesito ayuda,ya que hipotecaria sigue con cargos moratorios,cargos que el banco no cubrirá.", "@ginairg por favor llama al 01(55)57211168 opción 2 con gusto te apoyaremos con el envío de tu tarjeta. ^GE", "@HSBC_MX @Reforma @El_Universal_Mx HSBC no da seguimiento a quejas,tengo problema desde hace mes y medio por error de ellos y no reconocen", "@HSBC_MX por una tarjeta que iba a llegar a domicilio y no estuve, ahora que puedo hacer?", "@Monirodriguezca Hola Mónica, una disculpa, vamos a canalizar tus comentarios al área correspondiente. ^GE", "@HSBC_MX sucursal pabellón los ejecutivos todos comiendo y sin atender más de 30 min esperando en fila y nadie avanza", "@_michbeal @HSBC_MX deberían publicar todas las quejas que tienen,a mi en mes y medio no me han dado solución a una simple transacción,MAL!", "@ArgAcuerdo No, justamente, los protegia de EL mismo. Era chantaje. Mismo, que don Rockefeller en Nigeria, x ej. O el HSBC en China.", "@ginairg Hola Gina, lamentamos esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "Hoy y mañana en @GalPacifico comprá lo que más te gusta con el beneficio \"Día de la Mujer\". https://t.co/fQkCdgCgmf https://t.co/KjLL9Qwr77", "Con tu #TarjetaDeCréditoHSBC 💳 podrás realizar compras seguras por internet 💻📱porque cuenta con protección contra cargos no reconocidos🛡️.", "@HSBC_MX pesima su atencion por telefono cambiare de banco", "@federicomalvido podés hacernos llegar tu consulta desde https://t.co/l61KpsgSfA para que un asesor pueda darte respuesta. Saludos. ^PA", "@Jozemendoza escribinos por favor desde Online Banking, Servicios al Cliente para que podamos habilitar la tarjeta. Saludos. ^PA", "@HSBC_AR ya me registré en online banking como habilitó mi tarjeta debito , estoy llamando al teléfono y nadie me atiende desde hace 3 días", "@HSBC_AR ya me registré en online Banking ahora como habilitó mi tarjeta debito", "@HSBC_AR hola tengo una consulta", "Me da un jaratac (@ HSBC Corporativo in León, GTO) https://t.co/EJoVbd8J1h", "No vayan a @HSBC_MX Suc Santa Clara en Ecatepec, Nunca tienen monedas ni billetes de $20. ¿Cómo dan  cambio?", "Nuestro equipo de #Nogales Sonora te está esperando, mándanos tu CV al siguiente correo electrónico: ana.coronado@h… https://t.co/v6TxbuJ336", "@Cliuss por favor comunícate al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Servicios (1/2) ^GE", "#Taiwan Su jefe le acompaña al altar tras ser rechazada por su padre al no aceptar su lesbianismo @HSBC @HSBC_TW... https://t.co/TnyYlGi5Id", "#Taiwan Su jefe le acompaña al altar tras ser rechazada por su padre al no aceptar su lesbianismo @HSBC @HSBC_TW... https://t.co/2DhVAfKn2N", "@Mipm51 Hola Ma Isabel, te sugerimos estar al pendiente en nuestras redes sociales. ^GE", "RT andrescargill: HSBC, el banco internacional más grande del mundo eligió a Google para aplicaciones del core ban… https://t.co/NuLoH053RB", "@HSBC destruyeron galpones de #ironmountain y mataron bomberos en argentina! Y construyeron 4040 cuentas evasoras ! Con @mauriciomacri", "@HSBC_MX hola  en qué fecha promocionarán los boletos para  clientes  premier para el AMT  de 2018", "@karinacenteno2 Hola Karina, una disculpa por esta situación, por favor coméntanos cuál es el servicio que necesitas. ^GE", "HSBC, el banco internacional más grande del mundo eligió a Google para aplicaciones del core bancario… https://t.co/NuLoH053RB", "@HSBC_MX fatal su servicio en Fuentes brotantes una hora esperando sin que me atiendan me tuve que salir", "@Cliuss Hola Julio, puedes consultar la sucursal donde se aperturo la cuenta en tu contrato. ^GE", "@HSBC el banco más grande del Mundo, sacando el mayor provecho de @googlecloud @Google https://t.co/SPliZdMMPF", "HSBC usa las ventajas de la nube para dejar de lado tareas irrelevantes y enfocarse en aquello que da valor a la organización #GoogleNext17", "#HSBC se transforma con su plataforma de datos en #GoogleCloudPlatform  #googlecloudnext17 @… https://t.co/qacmccOiZo", "#Dolar #DolarHoy en  #HSBC 08/mar./2017 12:05 p. m.Compra: $19.31 Venta: $19.85 lista completa en https://t.co/Z63gxP5I7K", "FEMENINO (Fútbol 8): 6 EQUIPOS. 2 GRUPOS \n\nGRUPO A\n@OCCFutbol \nCardumen\n@CLTFutbol \n\nGRUPO B\n@HSBC \nURUGUAY\n@KUKennedy", "Grandes bancos, como #HSBC, diciendo sin tapujos que apoyan el #DiadelaMujerTrabajadora https://t.co/agm6ZSAziW", "#angel eibrajamTineich : Que siempre si trabajamos .. (@ HSBC Corporate Tower in México, D… https://t.co/THvXPtA7wQ https://t.co/rAcd86oikp", "#HSBC: salarios frenan hipotecas a #millenials | El Universal https://t.co/zXuJ0QfJFn", "Que siempre si trabajamos .. (@ HSBC Corporate Tower in México, DF) https://t.co/ZSHSfbJPKv", "HSBC, el banco más 'aplicado' en transparencia | https://t.co/FJlJePxquq", "HSBC, el banco más 'aplicado' en transparencia | https://t.co/csgF76S8In", "Dolar en México al dia: 08/03/2017, 10:36 am: Ixe: Compra $18.55 - Venta $19.95 HSBC… https://t.co/hAt7Cb7orj", "@Jozemendoza te pedimos que ingreses desde Online Banking, Servicios al Cliente para que podamos realizar la habilitación. Saludos. ^PA", "#Oferta #promocion #Argentina: Promo Galerías Pacífico HSBC: 40% de ahorro + cuotas sin interés hoy y mañana… https://t.co/u29o7TvD6N", "@HSBC_MX me podrían decir que es lo que ocupan?, llaman y cuelgan, llaman y cuelgan  😠 https://t.co/snNhyugBOp", "@designers_ba #designersba #hsbc #amexinvites @massgrupopr #massmoda @ Grupo Mass https://t.co/mKYZyj59jo", "Manifestantes que estaban en HSBC se trasladan a oficinas de GNP en paseo de la Reforma 144 https://t.co/8OxZdQsDLJ", "@cariduAA gracias a ti, esperamos tu correo para dar seguimiento a la situación que nos compartes. ^GE", "@ed_garabato lamentamos esta situación, canalizaremos tus comentarios al área correspondiente. ^GE", "@HSBC_MX gracias", "@cariduAA protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/2ubku7swUr (2/2) ^GE", "@cariduAA Hola, por favor envía detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están (1/2) ^GE", "@HSBC_MX es con un formato de la SEP que ya en otras ocasiones deposite en otros bancos facil/ en ventanilla. El problema fue con ustedes", "#PoloHubMobileMag #19\nHSBC Argentina\nEscorihuela Gascón\nLas Monjitas Polo\n@lataquerapolo\nLa Providencia Resort &amp;... https://t.co/Y66XvcFijG", "@HSBC_MX hola, ¿donde puedo poner una queja de su call center?", "@vchavez21 Hola Víctor, si es necesario ya que en esta cuenta se realizará el cobro automático del crédito. ^GE", "@HSBC_MX necesito tener una cuenta con ustedes para acceder  a un crédito hipotecario?", "JM del Corral, presidente di Scholas, insieme a Gastón Corral di HSBC e @fernandezdiego della Segreteria di Integra… https://t.co/Xw3SEtK2L2", "Si extraviaste tu #TarjetaDeDébitoHSBC repórtala y solicita la reposición en sucursal presentando una identificació… https://t.co/Ly0imC9GLq", "@fernandezdiego @HSBC_AR HSBC se comprometió a impulsar la construcción de la sede de Scholas en Buenos Aires en la Villa 31 de Retiro.", "José María del Corral, presidente de Scholas junto a Gastón Corral de HSBC, y @fernandezdiego de Integración Social… https://t.co/zwKEB4loAB", "#ResumenCanadevi \"Salario de #Millennials, limitante para que puedan comprar una #casa: @HSBC_MX\": @eleconomista https://t.co/5i9qSD3Bv3", "Los analistas de HSBC han elevado hoy el precio objetivo de Iberdrola hasta los 7,10 euros por acción, desde los 6… https://t.co/DQrUKdZLuE", "Qué maravillosa experiencia estoy por vivir #HSBC #Unidos #MuseoPapalote", "@HSBC_AR la única solución que brindan es q llamé y no atienden", "El #tipodecambio se registra más bajo en HSBC el día de hoy. https://t.co/c6LXlTfUrV", "@Monirodriguezca gracias por la información, por favor acude a sucursal para verificar esta información y activar tu tarjeta. ^GE", "Les compartimos el tipo de cambio de hoy*: \n*Informativo. Confirmar en ventanilla. https://t.co/3SWsbi31Cu", "El padre de la novia no quiso llevarla al altar en su boda homosexual, así que lo hizo su jefe:… https://t.co/wqnhWTd02l", "@HSBC_AR hola me estoy tratando de comunicar hace 3 días  a todos los teléfonos para habilitar mi debito y no me atienden !!! Ayudaa", "@caritocgp está funcionando correctamente, te solicitamos nos remitas el error informado a contactenos@hsbc.com.ar. Saludos ^ND", "@HSBC_AR x eso me sale error", "@HSBC_MX no solo tengo TC", "@alecon_ @HSBC_MX Puedes llamar a la @CondusefMX: 01-800-999-8080 / 5340-0999. (De lunes a viernes de 9am-6pm) ¡Saludos!", "@HSBC_MX por qué me pide un dato que hace muchos años cuando actualice datos indique que no existía", "@caritocgp para poder acceder al formulario deberas acceder por una pc. Saludos ^ND", "Habitantes de Ecatepec se manifiestan en HSBC, tras ser desalojados de sus viviendas. https://t.co/V6hLKtsKfn", "Pinche @HSBC_MX ya me tiene hasta la madre.🖕🖕🖕🖕", "@HSBC_AR @caritocgp ya intenté y sale error en la página cuando envío el formulario", "@Abiirri para poder dejar asentado lo sucedido te solicitamos completes el link de contacto https://t.co/l61KpsgSfA\n^ND", "@caritocgp por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\n^ND", "@Monirodriguezca personal por internet. (2/2) ^GE", "@Monirodriguezca Hola Mónica, por favor coméntanos porque no fue posible realizar la activación y si cuentas con acceso a banca (1/2) ^GE", "@BeeluuMartin recibimos tu correo, te estamos brindando respuesta a traves del mismo.\nSaludos^ND", "La clienta de @HSBC_AR  está en el VERAZ por culpa del banco y hace 3 meses q no se lo solucionan, es realmente triste.", "@HSBC_MX buenos días terrible el servicio para activar TC por resposicion y su información de clientes completamente desactualizado", "@HSBC_AR  me llaman o me mandan un email pero me gestionan la baja", "hoy en la sucursal de  Av. Cabildo 3086 @HSBC  @HSBC_AR  vi como una representante del banco maltrataba una clienta.", "Belén C necesita tu ayuda! #HSBCsucursal055 Este es su reclamo: https://t.co/pCLN8EXYyJ #Queja via @tuQuejaSuma", "@HSBC_AR tengo bloqueado el usuario", "@BeeluuMartin cual es tu correo electrónico? ^SM", "Me informan que en este momento manifestantes han tomado edificio de HSBC de Reforma y bloquean los accesos @leonardocurzio @carmonamartin", "@flororeiro Hola!!! HSBC en Galerías Pacífico", "Me encantaría una mujer mecánica, porque si pese a los prejuicios de mierda está ahí, significa que ama lo que hace… https://t.co/RL1mnACCZ4", "Limitante para Milenials obtener su propiedad https://t.co/EGp5iix0H6", "@HSBC_AR  ya hice la consulta , cuando me llaman ?", "Las cosas que construimos juntos, nos ayudan a crecer a todos #BeBoldForChange #FelizDíaDeLaMujer https://t.co/dFP1Y5BJGR", "@BeeluuMartin para proteger tus datos te solicitamos ingreses de manera segura. Saludos^ND", "@SandroGimenez28 desde el mail informado no recibimos contacto, ingresa en https://t.co/l61KpsgSfA y te ayudaremos a la brevedad. ^ND", "@tuQuejaSuma  pésima atención @HSBC_AR  45minutos en el 0810 solicito una baja", "Para que mierda tienen social media sino resuelven nada por aquí @HSBC_AR", "Están tomando instalaciones de HSBC frente al ángel tomen precauciones https://t.co/c6infXPf1k", "@HSBC Banco especializado en lavar dinero negro y en fugar  capitales  a paraísos fiscales!", "Manifestantes en el ángel - reforma torre hsbc cierran lateral https://t.co/MCc3iwtjmb —@Jose_Nahum https://t.co/eAl0vlST1N", "@OVIALCDMX @Formato21GRC manifestantes en el Ángel - reforma torre HSBC cierran lateral https://t.co/TEmT9wcBpn", "@HSBC_AR para que mierda tienen la red si me quieren hacer descargar una app", "@BeeluuMartin por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\nSaludos^ND", "@HSBC_AR quiero dar de baja una tarjeta de crédito imposible comunicarse con el 0810", "@HSBC_AR Lo hize ayer y nadie se contactó aún!!!!", "@tuQuejaSuma  es imposible comunicarse con @HSBC_AR  quiero dar de baja una tarjeta", "@marco_mares @Citibanamex @HSBC_NOW @citybanktrust @comunidadfinan BUSCO JUEZ JUSTO Y HONESTO 3 años sin respuesta https://t.co/Dz1k00UomP", "@PIN740913 Hola, para realizar este trámite es necesario acudas a sucursal con una identificación. ^GE", "@HSBC_MX quiero pasar mi cuenta de producto 85 a 87 es donde me paga. Mi nomina y casualmente me la dieron de alta mal", "@danu1826 no es un servicio que ofrezca Hsbc, podes consultar con Mastercard al 4348.7000/7070. Saludos ^ND", "@ed_garabato de nuestros corresponsales, consulta más información en: https://t.co/Dyxso1qyIq (2/2) ^GE", "@ed_garabato Hola, una disculpa por esta experiencia, recuerda que también puedes realizar depósitos a cuentas HSBC por medio (1/2) ^GE", "Hola @HSBC_AR me vendría re bien que se adhieran a la cuotificación del resumen para tarjeta @MastercardArg ❤️❤️❤️❤️", "@lucasVctor3 de ingresos o 2 últimos estados de cuenta o declaración anual, más información en: https://t.co/riQlBRsFJX (2/2) ^GE", "@lucasVctor3 Buen día, debes presentar en sucursal una identificación oficial, comprobante de domicilio y recibo de últimos 2 meses (1/2)^GE", "@SandroGimenez28 podemos darte respuesta confidencial si nos contactás desde el siguiente enlace: https://t.co/l61KpsgSfA\nSaludos ^ND", "¡Deseamos que tengas un buen día! Continuamos apoyándote con tus dudas de nuestros servicios. Gabriela ^GE y Rosario ^RG ¡Feliz miércoles!", "@HSBC_AR Seguime y te mando DM", "@LugaLuz por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\nSaludos ^ND", "Aca vengo con mi frustracion mensual y odio profundo al infrahumano que diseño el homebanking del @HSBC_AR", "@tatti0105 por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\nSaludos ^ND", "#Entrevista a @pajaromartino: \"Debemos buscar un win-win con #China en el mediano y largo plazo\"… https://t.co/ZH6sHHRg7K", "Ya podes agendar la grilla de @designersba #DesignersHSBC #AmexInvites #MassModa @HSBC_AR @AmericanExpress https://t.co/FdUOQJzUPa", "@HSBC_AR en el home banking, me aparece el resumen", "@HSBC_AR si ya lo se! Es como me tuve q manejar siempre porque decidieron no mandarme los resúmenes.siempre lo hice así pero no aparece", "@PRODUCCION_ARG @braunmi @LANACION @HSBC_AR   artículo n 4 https://t.co/UDqbVJ7bxx", "@malala2111 podes realizar los depositos en cualquier horario, tene en cuenta que durante el dia se realizan mantenimientos.\n ^ND", "@malala2111 el horario de San Fernando es de 10 a 15 hs. Saludos ^ND", "@HSBC_AR por que no se puede depositar en este banco fuera del horario entonces para q sieven los cajeros??????", "@HSBC_AR en san fernando a q hora abre la sucursal???? T dejan de seña", "Lo que construimos juntos nos llevó a ser lo que somos #AnimateAlCambio #DiaInternacionalDeLaMujer https://t.co/bYSAtlrcDf", "8 y 9 de marzo #Descuento #HSBC #JuanitaJo https://t.co/dQn4MIA7kb", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/VKEIUAiGTZ https://t.co/35klFh230r", "#Dolar #DolarHoy en  #HSBC 08/mar./2017 04:45 a. m.Compra: $19.11 Venta: $19.70 lista completa en https://t.co/Z63gxP5I7K", "@HSBC una solución urgente! !!!!", "@HSBC hace dos día trato de comunicarme:  espere ,música, espere, música pero si no pagamos nos llaman enseguida...", "@SandroGimenez28 cual es tu correo electrónico?^SM", "@tatti0105 accedes a tus resúmenes desde Online Banking, seleccionando el producto , “Menú”, “Ver y Descargar Resúmenes”. ^SM", "Crédito Hipotecario HSBC: salarios frenan hipotecas a \"millennials\" - El Universal https://t.co/Tu83MDP5fz", "#PostDelMartes en @elnuevoparquet #Inditex revalorización del 34% segun #HSBC https://t.co/K0gjLyhcZk", "IBERDROLA HSBC sube el precio objetivo a Iberdrola https://t.co/uGUoeK3zix", "@HSBC_MX SeBusca #Desaparecidos SE LOS SUPLICO AYUDEN A PUBLICAR #PUEBLA #AlertaAmber https://t.co/f8ulDc0jme", "@HSBC_MX que necesito para un préstamo vía nomina", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC - El Economista https://t.co/DjNHo8r26d", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC - El Economista https://t.co/U3gfPpTPl0", "Crédito Hipotecario Salario de Millennials, limitante para que puedan comprar una casa ... - El Economista https://t.co/6obVt9Uygg", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/cws2w5u3Sr https://t.co/mQL7qpXtYC", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/WnSnjSBjo6 https://t.co/3r55hMy538", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/fO87Oqj0mH", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/Dn3qJ5Rj4j https://t.co/RC5BldlX6d", "@PattyPoIeo @NituPerez @aser_ne @AnaMercedesDiaz @marcorubio ojalá alguien investigue esto, Cuentas HSBC de Julio B… https://t.co/8r8AMUxFmY", "@Brenda_CavazosG @SegurosBancomer Al final gané y en lugar de pagar 18mil con ellos, pague 10mil con HSBC y hasta en MSI con tarjeta credito", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/AG6GDD4me4", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/9q79fblehd", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/7s8qEjAsJP", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/Pj43tlZjUY", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/yC7IShmrEK", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/RImsFnMLWs", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/Kkb957uwUq", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/saHsgOMORT", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/3OrvDsoy5Y", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/NbUqietMsk", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/WvR4p1bE35", "[Nada personal, solo negocios] HSBC y una hipoteca que revive su crisis de ‘lavado’; escribe ba_anderson… https://t.co/dJO64ha6bB", "@HSBC que te retengan lo doble de lo que gastas no es un buen banco", "[Nada personal, solo negocios] HSBC y una hipoteca que revive su crisis de ‘lavado’; escribe ba_anderson… https://t.co/BwY74sEast", "[Nada personal, solo negocios] @HSBC y una hipoteca que revive su crisis de ‘lavado’; escribe @ba_anderson… https://t.co/QSSuHRZAB3", "@plutarcohaza8 Animo!  seguro te lo da HSBC ,pero hay que cumplir requisitos o procesos como en todo! Todos los bancos piden lo mismo!  😘", "El peor banco para hacer depositos definitivamente es @HSBC_MX  ridiculo hacer 2 filas para eso #Saltillo", "Pablo Schipani Financieros y servicios de Banco HSBC @pabloschipani \nhttps://t.co/WPrtyUTL8F", "#Dolar #DolarHoy en  #HSBC 07/mar./2017 10:05 p. m.Compra: $19.11 Venta: $19.70 lista completa en https://t.co/Z63gxP5I7K", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@HSBC_AR Ya escribí y... Hay que seguir esperando? La tortuga Manuelita va más rápido. Querían que mejore mi opinión sobre vuestro servicio?", "@PaolaNorman\ncortados con la misma tijera..\n@HSBC_MX tampoco contesta..\nNi el mismísimo @ManceraMiguelMX contesta tweets. Imagina lo demás !", "@HSBC_MX sobre el Escudo total, creo que lo tengo de dado de alta por parte de mi empresa, pero nadie me supo decir", "@JeSuisBlanquet Gracias, por favor indícanos qué servicio y sobre cuál seguro requieres la atención ^RG", "@HSBC_AR no me mandaron todavía el resumen y mañana se vence la tarjeta! Que onda???", "@alecon_ el NIP de banca telefónica, para solicitar el código de instalación, elige Banca Personal por Internet y HSBC Móvil (2/2 ^RG)", "@alecon_ Gracias, por favor internet comunicarte al 015557213390, digita el número de cuenta, tarjeta o clave de acceso y (1/2 ^RG)", "@HSBC_MX con operaciones financieras y hasta con banca por Internet. \nVarias veces me iban a transferir y no daban la extensión y se cortaba", "@HSBC_MX 5721 3390, presioné asterisco para reportes de robo y numero 2 para reporte de tarjeta de débito. Hablé con seguros, siniestros...", "@HSBC_MX 018007124825 ingreso con clave interbancaria Op.1 folio para recibos, dice que no está disponible esa opción", "😫😒😣 Eres cliente premier así que tienes con qué respaldar tu hipoteca, incluso deben darte tasa preferente por ser… https://t.co/Rnz2JV38lw", "PUBLICACIÓN IMPORTANTE!\nTenemos tres aportes desde un banco HSBC con sus nombres, pero no tenemos un mail directo de contacto.", "HSBC y una hipoteca que revive su crisis de ‘lavado’ https://t.co/d1OaKn5gFf", "@HSBC_MX Gracias por contetar, voy a mandar el numero de telefono usando el correo electronico que envie originalmente.", "@HSBC_NOW Los Angeles", "@alecon_ Gracias, por favor indícanos a qué número nos llamas y las opciones que eliges ^RG", "@Mariazelzel @estacanon hermosa damita, saludos a Montse ella fue mi jefa en HSBC", "@HSBC_MX Por algún motivo  cada que marcó mi llamada se dirige al área de Fraudes hace tiempo descargue HSBC MÓVIL estoy solicitando CI", "@JeSuisBlanquet Disculpa, por favor coméntanos a que número nos llamas y las opciones que eliges para contactar a un ejecutivo ^RG", "@alecon_ Hola, perdona por esto, por favor indícanos que servicio deseas realizar y si ha sido posible que contactes a un ejecutivo ^RG", "@HSBC_MX después de 10 llamadas y que me transfirieran al menos 10 veces y que me cortarán las llamada 8 veces, necesito apoyo con un seguro", "Pésimo servicio de @HSBC_MX tengo 30 min por teléfono y no me pueden solucionar nada @INAImexico @Profeco @Banxico @HSBC", "@Angelneri597N Hola, puedes realizar pagos anticipados a tu tarjeta de crédito sin ninguna penalización ^RG", "Dinero (@ HSBC in Ciudad de México, Distrito Federal) https://t.co/w4I199Iwcy", "WOW! ¿Sos cliente #HSBC? \n#Miércoles #Jueves en #GaleríasPacífico\nTe recomendamos el #BolsoTaco \n#WeLoveLeather… https://t.co/GvfDXZLlKQ", "@HSBC_MX hola oye si adelanto mis pagos de mi tarjeta tengo penalizacipn", "quezabritas : I'm at HSBC in Cancún, Quintana Roo https://t.co/kBsAYjTAOP #ComerEnCancun", "@JeSuisBlanquet Hola, perdona por esta experiencia, por favor coméntanos que servicio deseas realizar o cómo podemos apoyarte ^RG", "I'm at HSBC in Cancún, Quintana Roo https://t.co/qLi2FICIWW", "Estos son los tres productos financieros en los que HSBC resultó ser el banco más transparente https://t.co/znfdoyV9Ma", "No mames @HSBC_MX, el servicio de atención a clientes telefónico es un asco, el peor de la vida.", "Estos son los tres productos financieros en los que HSBC resultó ser el banco más transparente https://t.co/YBTVNQoCRZ", "@El_Universal_Mx jajajaj... iniciando con los 6 mil al mes que pagan y el uso de outsourcing de Hsbc en México", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC https://t.co/XBAytDggqS", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC https://t.co/QNWfLts3Q0", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC https://t.co/CBXMShh76Q https://t.co/mIp8a0sSMD", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC", "Bajos salarios y carencia de ahorros impide a jóvenes comprar una vivienda: HSBC", "De HSBC a ANdorra a Panamá Papers...larga lista de enchufados gorrones corruptos.\nMuchos cantando, otros queriendo cantar.\nLista laaargaaa."], "sentiment": ["malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "neutral", "malo", "malo", "neutral", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "neutral", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "bueno", "bueno", "bueno", "neutral", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "bueno", "malo", "neutral", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "neutral", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "neutral", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno"]}