{"text": ["@HSBC_MX si al fin llevo un mes asi, sin resolver, claro es facil decirlo.", "@ponchotavira Gracias, lamentamos lo ocurrido, te pedimos esperar el tiempo de respuesta y con ello brindarte una solución ^RG", "@HSBC_MX Me encantan los sábados y este es mi emoji favorito ;), así que me voy a la ciudad con mis amigos", "@HSBC_MX ¡Hola buena tarde! ¿Cómo hago para me dejen de marcar en las promociones? Tienen el número equivocado. Gracias.", "@HSBC_MX no me puedo registrar por internet, me manda a una pagina para la fecha memorable", ".Entrevista con Roberto Gándara Dir. d Crédito Hipotecario y Automotriz d @HSBC_MX #Millennials en @Radio_Formula.\nhttps://t.co/tus6WI80NS", "@HSBC_MX muy incompetentes y pésimo servicio. Cero seguimiento a folios. Levantare mi queja formal a la @CondusefMX si no queda resuelto hoy", "@HSBC_MX que no podian resolverme q iban de nuevo a generar otro folio (el 4to) y que debo esperar 3 dias, 🙄 y no puedo usar la titular 🙄", "@HSBC_MX Pedi un limite d Cred para una adicional y se lo pusieron x error la titular 🙄 pero el tema es q ya llevo 3 folios sin q resuelvan", "@ponchotavira por el que no fue posible apoyarte en nuestro Centro de Contacto (2/2 ^RG)", "@ponchotavira Hola, perdona por esta situación, por favor cométanos a que error te refieres y si te mencionaron el motivo (1/2 ^RG)", "@HSBC_MX #premier pésimo servicio telefonico, perdi 2 hrs sin que me resolvieran \"un error\" q sus propios empleados cometieron. @CondusefMX", "Entérese de los comentarios de HSBC sobre la economía mexicana https://t.co/PQapnZ6eFL", "#Dolar #DolarHoy en  #HSBC 21/mar./2017 03:04 p. m.Compra: $18.74 Venta: $19.29 lista completa en https://t.co/Z63gxP5I7K", "@HSBC_MX el banco que retiene tu dinero. Eso es ilegal, según sé.", "Cronistacom: HSBC Argentina gestionará créditos para importación.\n| https://t.co/eZvKccKUup https://t.co/THJTroj32F", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/N3fCodwhua https://t.co/QnALrOpX2W", "HSBC Argentina gestionará créditos para importación.\n| https://t.co/BAusXkCd34 https://t.co/KfTopmLOm9", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/CSuNCvaURz https://t.co/VHZWqCEO5f", "@HSBC_MX He ido todas las semanas, desde el 27 de enero y siguen sin resolverme. Y además ¿ir para llamar al call center? ¿Neta?", "4 consejos para el futuro de los millennials #RSE HSBC_MX https://t.co/zURKA2sVin https://t.co/2Z17MjZs3b", "4 consejos para el futuro de los millennials #RSE @HSBC_MX https://t.co/qqhHWLCYVU https://t.co/78jIb94hnN", "@HSBC ejemplo de personas que no quieren trabajar, ustedes.", "America Economía Entérese de los comentarios de HSBC sobre la economía mexicana https://t.co/G5Z3lefGH2", "@iPhany_  hsbc de la tulum no hay más 😲", "@saquesewey vamos a canalizar tus comentarios al área correspondiente, continuamos a tus órdenes. ^GE", "@HSBC_MX ya quedo el servicio.. solo que se tardaron mucho.. es en torreon coah. Suc colon", "@AyPaau gracias a ti, estaremos atentas para dar seguimiento. ¡Lindo día! ^GE", "Entérese de los comentarios de HSBC sobre la economía mexicana - https://t.co/9DbPynN0nB https://t.co/F3yXkk6DEz https://t.co/SUG18AjUwC", "@HSBC_MX @AyPaau gracias en un momento envío mi correo muchas gracias!", "¡Sólo por hoy! Viajá a Miami con @TTSViajes y disfrutá. Tenés hasta 18 cuotas de $723 (Precio final $13.014)… https://t.co/e9vNGIhivX", "@Rhapsody_Girl gracias a vos por contactarnos. Saludos. ^PA", "@AyPaau tus datos están protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/Np7mThltXl (2/2) ^GE", "@AyPaau Hola, por favor compártenos detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx (1/2) ^GE", "Entérese de los comentarios de HSBC sobre la economía mexicana https://t.co/65RUV9MzU3 https://t.co/wytZMstvad", "Entérese de los comentarios de HSBC sobre la #Economía mexicana https://t.co/yB9B4BsLqL [AméricaEconomía]", "Entérese de los comentarios de HSBC sobre la economía mexicana https://t.co/nuha2MZSpw", "🙄 pagar la tenencia del carro que sólo uso dos veces al mes :'v (@ HSBC in Ciudad de México, Distrito Federal) https://t.co/9BXwmnbDXE", "@HSBC_MX Pésimo servicio en la sucursal Colinas del Sur y pésimo trato del Ejecutivo Juan Colín, donde puedo presentar una queja?", "@heidimatos Hola Heidi, canalizaremos tus comentarios al área correspondiente, continuamos a tus órdenes. ^GE", "@HSBC_MX ...días hable para saber estatus de reporte. Todos muy amables pero considero debería de ser menos complicado este trámite (2/2).", "@RGBSEXONPSDS MasterCard, consulta más información en: https://t.co/YhB4Nzz6lY (4/4) ^GE", "@RGBSEXONPSDS crédito HSBC Premier World Elite MasterCard, tarjeta de Débito HSBC Premier o Tarjeta de Crédito HSBC Premier (3/4) ^GE", "@RGBSEXONPSDS en el área de restaurantes de las salidas internacionales 2.° piso, recuerda debes presentar tu tarjeta de (2/4) ^GE", "@RGBSEXONPSDS Hola, el salón Premier está ubicado en el Mezzanine, terminal 2 del Aeropuerto Internacional de la Ciudad de México, (1/4) ^GE", "@HSBC_AR Gracias!!", "@CarlosArmentaB Hola Carlos, el pago deberá reflejarse de 24 a 48 hrs en tu crédito. ^GE", "@HSBC_MX después de comunicarme con 4 personas diferentes (en 40 minutos) al parecer ya se generó un reporte PERO me indican que en 4 (1/2)", "@Rhapsody_Girl desde Online Banking, en la flecha junto a tu nombre, Administrar disp. de seguridad. Podés pedir el digital o el físico. ^PA", "#parendegozarya HSBC México lidera el combate al lavado de dinero https://t.co/ZtHFTfgR39", "@HSBC_MX hola HSBC, en qué parte del aeropuerto CDMX se encuentra la sala de espera para clientes advance? Muchas gracias, ya voy llegando!", "#Oferta #promocion: Cupón Pricetravel Semana Santa de 5% de descuento en hoteles y 18 MSI con HSBC… https://t.co/3ZEvdQIm6j", "@Rhapsody_Girl @HSBC_AR por lo general en la barra de arriba donde hay opciones que también accedes de ahi a pagos mis cuentas", "@HSBC_MX El sábado 18 fui a una sucursal y me atendieron. Realicé el pago del crédito ese día pero ahora revisé y aún no se refleja.", "A pagar la tenencia 😪😪😪 ya solo falta el predial (@ HSBC Porfirio Diaz in Oaxaca, OAX) https://t.co/CWXSGiqY3x", "@VeRyNcItO @HSBC_AR si eso me dijeron desde la sucursal, pero o soy muy boluda pero no lo encuentro", "@Rhapsody_Girl @HSBC_AR ay yo le hice por la web desde home banking y lo reservas a la surcursal que te quede cerca", "#angel efeeerree : No sé cómo aguante dos horas despierto en la junta 😴 (@ HSBC Corporate … https://t.co/kzgEje2bbQ https://t.co/qASJv3o9vI", "No sé cómo aguante dos horas despierto en la junta 😴 (@ HSBC Corporate Tower in México, DF) https://t.co/KoAwLRbjIf", "@HSBC_AR Hola como hago para pedir el token?", "@adrishita acudir a sucursal para que nuestros ejecutivos de escritorio puedan apoyarte a eliminar esta restricción. (2/2) ^GE", "@adrishita una disculpa por esta situación, para consultar el tipo de bloqueo que tiene tu tarjeta te recomendamos (1/2) ^GE", "@HSBC_MX Solo en la Ciudad!! Perfecto! :D", "El peor servicio @HSBC_MX sucursal Lindavista! 30 min esperando d pie para q alguien atienda para que digan q no se puede hacer el trámite", "https://t.co/YC0GW18ct8 OPINION DEL DIRECTOR GENERAL DE HSBC....", "@saquesewey puedes realizarlos mediante depositadores o por medio de nuestros corresponsales https://t.co/XTJMEPKb8x (2/2) ^GE", "@saquesewey gracias por la información, coméntanos en que sucursal te encuentras, recuerda que estos servicios (1/2) ^GE", "HSBC se hace protagonista dentro del acercamiento entre Argentina y Reino Unido https://t.co/jfXW1qpB4p https://t.co/0G4ymf5beZ", "¿Un maratón o un libro nuevo? Sea cual sea tu reto queremos que estés #UnPasoMás cerca de conseguirlo. 📚🏃‍👟", "Sensual diseño de @laurencioadot en el @designers_ba dónde dió a conocer su nueva Colección \"Misterio\" by… https://t.co/ifrGuHEwuV", "@HSBC_MX solo necesito me autorice un ejecutivo mi cheque", "@HSBC_MX quiero que me digan si una tdc se puede desbloquear o no, y que no me hagan llamarlos cada 3er día para ver si alguien sabe.", "@HSBC_MX pago y deposito en efectivo...  que mas quisiera hacerlo por internet pero no se puede..", "@saquesewey Hola Rubén, por favor compártenos cuál es el servicio que requieres, para proporcionarte una posible alternativa. ^GE", "@raymkt Hola Raymundo, por favor coméntanos como podemos ayudarte. ^GE", "@de2goel Hola, una disculpa por esta situación, coméntanos por favor cuál es el servicio que necesitas. ^GE", ".@HSBC: hay desaceleración en el mercado crediticio https://t.co/UibgjMFImP", "@HSBC_MX esta jodido el servicio en cajas.. hay gente esperando y estan platicando en cajas...", "Que onda con HSBC y su acosamiento... ? https://t.co/UmsPYLSQsr", "Pasada de @GiacobbeOficial en el @designers_ba. Producción Gral @guillermoazarok #AmexInvites #hsbc #Designers https://t.co/6T3GM4ukKZ", ".HSBC: hay desaceleración en el mercado crediticio https://t.co/NFhOtSldrn https://t.co/lixADoTzIo", "Desfile de @GiacobbeOficial, en Colección de Arte Amalia Lacroze de Fortabat para  @designers_ba by… https://t.co/goDBCWcUVk", ".HSBC: hay desaceleración en el mercado crediticio https://t.co/b9pqyB01Wb https://t.co/WREx7UsVfw https://t.co/IfTm73EmQ4", "@carlosjimeneztv por favor intenta ingresar nuevamente borrando el historial y las cookies de tu navegador. ^GE", "@HSBC_MX el peor de los bancos, en la sucursal de plaza universidad solo dos ejecutivos y dos cajeros atendiendo 😡", ".@HSBC: hay desaceleración en el mercado crediticio https://t.co/753Z1RVMSn https://t.co/Xgb3oaR0Lk", "@HSBC_MX los ejecutivos desayunando la ejecutiva Noemi, yo vi cuando le trajeron el desayuno y se fue a comer", "@HSBC_MX mas de una hora en la fila para que el ejecutivo me autorice me den Mi dinero", "@HSBC_MX una porqueria la sucursal que esta en plaza universidad", "@HSBC_MX es una porquería su servicio telefónico", "@BancoCentral_AR Muchas gracias. Aparentemente el Banco Nación también ya tiene el producto. BBVA, HSBC, Bancor, Hipotecario y Galicia, no", "@HSBC_MX tienen la opción de retiro sin tarjeta, con código y clave?", ".HSBC: hay desaceleración en el mercado crediticio https://t.co/M4IdzVwkSy https://t.co/JG4gKLU2Pu", ".@HSBC: hay desaceleración en el mercado crediticio https://t.co/7IHEEqknYW https://t.co/rqapTRlXwS", "HSBC México lidera el combate al lavado de dinero - Dinero en imagen (blog) https://t.co/1A7ePWPBsb", "HSBC México lidera el combate al lavado de dinero - Dinero en imagen (blog) https://t.co/p5scsP61te", "HSBC México lidera el combate al lavado de dinero - Dinero en imagen (blog) https://t.co/wYY1SOrsoM #Economía #México", "@juanpablogodino te pedimos que nos detalles el motivo del contacto desde https://t.co/l61KpsgSfA para que podamos darte respuesta. ^PA", "HSBC México lidera el combate al lavado de dinero - Dinero en imagen (blog) 👉📰https://t.co/naRUDfD9FE", "Primero fue HSBC. Ahora Goldman Sachs. Luego seran JP Morgan, Morgan Stanley, Citi Group, UBS... Y lo que queda.", "@HSBC_MX Parece como si no cargara bien el portal.", "@HSBC_MX me extraña, ¿Y tú para cuándo? https://t.co/Rmsx9GNPLZ", "7 argumentos para convencer a tu jefe de integrar la #RSE Ejemplo de ello HSBC_MX y ConsumidorModel VoluntModelo… https://t.co/QlD5QFMiKt", "@clubln @HSBC_AR Qué pasa que no responden!!! Hace días espero respuesta. Tengo la tarjeta por @HSBC_AR", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/N3fCodwhua https://t.co/uYIHgO62F0", "7 argumentos para convencer a tu jefe de integrar la #RSE Ejemplo de ello @HSBC_MX y @ConsumidorModel @VoluntModelo… https://t.co/Ap4joTtmaV", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/CSuNCuTjsZ https://t.co/ZbfmFFuhAf", "@FlorPate te pedimos que nos contactes desde https://t.co/l61KpsgSfA y allí completes tu consulta para que podamos darte respuesta. ^PA", "#CCI @Camfranmex: ¡Gresmex gana Premio Nacional de Salud! https://t.co/rZEUu4vNHH https://t.co/D8LHBRQ6vl", "@iElizes gracias a ti, continuamos a tus órdenes. ¡Que tengas un excelente martes! ^GE", "@HSBC_MX muchas gracias, excelente día.", "@HSBC_TR mustafaakinsel@hotmail.com", "@carlosjimeneztv Hola Carlos, por favor indícanos que mensaje te envía nuestra página de internet. ^GE", "@BetoJuarez4 Hola Beto, debe tener 6 meses de antigüedad, adicional se realizará la evaluación para saber si se autoriza o no el crédito ^GE", "@luisizqui te invitamos a consultar las condiciones y comisiones de nuestras cuentas en https://t.co/0vEKbTLOYd ^GE", "@HSBC_AR hola nevesito hacer una consulta x favor", "@HSBC_MX Hola !  Cuanto tiempo tardan en habilitar el portal de Internet?", "@adrishita Hola Adriana, por favor compártenos cuál es el servicio que necesitas. ^GE", "@HSBC_MX ese es dato personal.", "@luisizqui el saldo promedio mensual para nuestra Cuenta Flexible es de $2,500. ^GE", "@HSBC_MX ¿Hay alguien en su call center que SÍ sepa lo que hace? 😒", "@HSBC_MX pues de cuál estamos escribiendo? No es más fácil decir cuáles tienen y promedios o no están enterados?", "@HSBC_MX Buen día, me gustaría saber que antigüedad necesita mi cuenta para obtener un préstamo, ya que no cuento con historial crediticio.", "@abtros Hola, debes llevar una identificación oficial y comprobante de domicilio, consulta más información en: https://t.co/yHBbNcE9cT ^GE", "@ScotiabankMX 12 años mi nómina con ustedes y mi dinero desaparece de mi cuenta apestan!  Hola @hsbc voy para allá", "@birkoff14 por favor coméntanos en que sucursal te encuentras. ^GE", "@HSBC_MX hacer el cambio de segmento de mi cuenta, pero los ejecutivos son lentos, llevo ya un buen rato en sucursal y no avanza esto....", "@HSBC_MX hola, me podrían indicar cuáles son los requisitos para abrir una cuenta básica de nómina? gracias.", "@birkoff14 Hola, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@luisizqui por favor coméntanos qué tipo de cuenta tienes con nosotros. ^GE", "@HSBC_MX disculpe... aun no tengo respueta. Puedo ir directamente al banco a hacer la solicitud d la tarjeta d debito adicional d nuevo??", "@hsbc_mx SE LOS INFORMO POR SEGUNDA OCASION", "Qué hueva esperar en el banco, es leeeeeeeeento cc @HSBC_MX", "@hsbc_mx estos pendejos no saben lo que es una tarjeta de debito", "@HSBC_MX dicho de otra forma, cuánto debo mantener en la cuenta?", "Paga todas tus compras con tu #TarjetaDeCréditoHSBC y podrías ganar 1 de los 90 viajes nacionales. 🐚☀️👜✈️🌅… https://t.co/NGxsDjdAl0", "Mundo: Los bancos HSBC, Royal Bank of Scotland, Barclays y Coutts habrían manejado dinero ruso de dudosa procedencia https://t.co/ZCghxVKAVm", "@PahinaZ Hola, te pedimos te contactes con HSBC Rewards al 0810-333-7392.Desde la opción 1 ingresá tu DNI para comunicarte con un asesor ^CS", "@Eugintwitt Hola, por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA ^CS", "Si @FOVISSSTEmx fuera banco comercial ocuparía 7o lugar en monto de capital, solo abajo de BBVA, Banamex, Santander, Banorte, Inbursa y HSBC", "@iElizes esta la puedes obtener en tu estado de cuenta o a través de banca personal por internet, consta de 18 dígitos. (2/2) ^GE", "HSBC me esta haciendo enojar de nuevo y no me devuelve mi dinero aunque dijo que lo haría, ¿Que más quieres de mi dios?", "@iElizes gracias, puedes proporcionarles la clave bancaria estandarizada para que puedan realizar la transferencia (1/2) ^GE", "@HSBC_AR Hola. Recién acabo de recibir un set de manicura x canje puntos rewards y como con la tapa rota https://t.co/8htqdg7Q3v", "#80ConvencionBancaria Elección de Trump pegó al crédito @HSBC_MX @lajornadaonline  https://t.co/ZariCLQsRL https://t.co/GuATAyGdpv", "@luisizqui mensual, puedes calcularlo de la siguiente forma https://t.co/AfsVDaeeOD (2/2) ^GE", "@luisizqui Hola Luis, es el saldo que debe conservar la cuenta al mes para que no te cobren comisión por membresía (1/2) ^GE", "Más de 5 años tratando de que @HSBC_AR cambie mi domicilio de entrega. \nYa no se qué más tengo que hacer. 😱 #hsbc @HSBC", "@HSBC_MX estoy proporcionando información a la institución en la que entre a trabajar, me transferirán mi nomina por SPEI", "HSBC México busca ganar US1,000 millones https://t.co/foeZSxLUg6", "@HSBC_MX cuál es el saldo promedio mensual?", "Preparar los alimentos en casa es bueno para tu salud y también para tu economía, este dinero podrías destinarlo al… https://t.co/dDH1qAFdIi", "¿Sabías que estar en buró es completamente normal?, lo importante es tener un historial con buenas referencias. ✅📃📄", "Tu #CuentaFlexible también te permite consentirte. Ábrela desde $1,000.00 M.N. y disfruta sus beneficios.… https://t.co/GKoNXg343M", "@HSBC desde hace dos semanas han estado molestando con una persona que no conozco, ya no jodan...hdspm más de 20 llamadas...5547444116", "Con Cajeros Automáticos HSBC 🏧realiza: \n\n✅Pago de servicios y tarjeta 💳\n✅Cambio de NIP 🔢\n✅Traspaso a cuentas 🔁\n✅Disposición de efectivo 💰", "@JectorCoss Hola Héctor, puedes comunicarte al 01(55)57213202 o consultar esta información en: https://t.co/tX99C6CIP7 ^GE", "@HSBC_MX Buen día; ¿cómo puedo saber el despacho que tiene una deuda de cartera vencida en particular? Gracias.", "@AnyZayas una disculpa por esta situación, por favor compártenos que servicio necesitas, para brindarte alguna posible alternativa. ^GE", "En entrevista de hoy, @HSBC_MX cerró  su capítulo relacionado con lavado de dinero y hoy es líder en el combate al… https://t.co/CYwD8p73or", "Aventurate en la semana de gastronomía oriental y probá nuevos sabores. Tenés 20%OFF con @ClubLN + 20% OFF con HSBC… https://t.co/ya0Cdckg0g", "@HSBC_MX llevo 30min en fila Intento hacer un trámite tiene 4 escritorios y sólo una ejecutiva atendiendo, paso a un conocido sin hacer fila", "@AnyZayas Hola, lamentamos esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@HSBC_MX tu sucursal 578... tiene el PEOR servicio de ejecutivos que he visto jamás!", "#angel eibrajamTineich : 🙃 martes con sabor a lunes .! (@ HSBC Corporate Tower in México, … https://t.co/BCCjtYI4WE https://t.co/CyqpccQ2up", "@IppliapOficial es parte de este gran programa con el cual apoyamos la #educacion de niños #sordos. Gracias @HSBC_MX https://t.co/vOy68lqI7Y", "🙃 martes con sabor a lunes .! (@ HSBC Corporate Tower in México, DF) https://t.co/M8bJxZbaOK", "Panchito, un perico; aprendió a decir: \"¿Que más?\" de una manera muy natural. Lleva 2 horas al teléfono con los de HSBC !!!", "@jorgegarralda estoy desesperada HSBC me quitó mi departamento de la manera más mañosa, nunca fui notificada, cuando fui a preguntar", "@AristeguiOnline @HSBC el pinche banco del mal!", "#VigilanteInforma Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso #LAVADO https://t.co/izVHvME12J https://t.co/BzR7ghu8Tl", "No dejen de leer la entrevista de @klaux_cr con @HSBC_MX #Dinero #80CB https://t.co/7AvNgPhooC", "@HSBC_MX acudiré esta semana agraciada por su atencion", "@PrinceLouis333 gracias a ti, te esperamos en sucursal para asesorarte. ^GE", "@jheshiki una disculpa, esto debe ser porque el número de tu tarjeta cambio, te sugerimos acudir a sucursal para más información. ^GE", "@HSBC_MX ok muchas gracias", "@HSBC_MX 2) si cancelan la TC adicional porque me sacan acceso a ver mi TC via internet o aplicacion movil????", "@HSBC_MX @jheshiki facil 1) si por seguridad tienen que cancelar una tarjeta, como minimo avisen y emitan otra !!!", "Mundo: Los bancos HSBC, Royal Bank of Scotland, Barclays y Coutts habrían manejado dinero ruso de dudosa procedencia https://t.co/ovekEycMZH", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado - El Economista https://t.co/ezAwcHEcqZ #Economía #México", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado - El Economista 👉📰https://t.co/IHI8UjQzMz", "@iElizes para proporcionarte más información. (2/2) ^GE", "@iElizes Hola, el número de sucursal puedes encontrarlo en tu contrato, por favor coméntanos qué servicio vas a realizar (1/2) ^GE", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/N3fCodwhua https://t.co/54DcTluPZt", "@SrtaaPaz Hola, por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA ^CS", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/CSuNCuTjsZ https://t.co/kgPHHQTkqw", "@EDGAR_T_ gracias a ti, continuamos a tus órdenes. ¡Que tengas un excelente martes! ^GE", "@NegritaTila una disculpa, por favor coméntanos porque te han negado el crédito. ^GE", "@HSBC_AR porque me llegó otra tarjeta para reemplazar la actual? Y porque no tiene la misma numeración y códigos? Es el mismo plan?", "@one_740626 Buen día, por favor coméntanos como podemos ayudarte. ^GE", "@anag_fernandez por Internet y HSBC Móvil, ingresa con tu número de cuenta, tarjeta o clave y nip (2/2) ^GE", "@anag_fernandez Hola Ana, debes dar de baja la aplicación anterior llamando al 01(55)57213390 opción Banca Personal (1/2) ^GE", "@VeroMunozVega3 Hola Verónica, una disculpa, como medida de seguridad es necesario presentar tu tarjeta al realizar el retiro. ^GE", "@PrinceLouis333 Hola, te invitamos acudir a sucursal para brindarte alguna posible alternativa. ^GE", "¡Gresmex gana Premio Nacional de Salud! https://t.co/FaxwF3XMsP", "@edward_rochag por Internet y HSBC Móvil, con gusto te ayudaremos. (2/2) ^GE", "@edward_rochag Hola, por favor llama al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Banca Personal (1/2) ^GE", "@Guiller08263303 Hola, te invitamos a consultar esta información en: https://t.co/m5N8INnPNA ^GE", "@bastiandacha Hola, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@Ticketsley Hola Carlos, por favor coméntanos si fue posible realizar el reporte de tu tarjeta. ^GE", "@herezhao Hola, por favor coméntanos si ya fue posible apoyarte. ^GE", "@consultor_ri Hola Enrique, por favor reporta esta situación al 01(55)57213390 opción #, 3 y 0, con gusto te ayudaremos. ^GE", "Gresmex Gana Premio Nacional de Salud https://t.co/R01sIl4Yqn   @HSBC_MX", "Un beneficio imperdible 🎁🎁 Arrancá el día en @GalPacifico aprovechando éste beneficio con @HSBC_AR y Club! 🙌🙌 ➡️… https://t.co/1UKBfe8GMw", "Un banco en La casa de Rose (HSBC crea alianza estratégica) &gt; https://t.co/oHVahIozkx", "@molincarras Hola Jose, puedes llamar al +525557213390, línea Premier +19087736437, línea Advance 18772354468. ^GE", "@jheshiki Hola Julio, por favor coméntanos como podemos ayudarte. ^GE", "@HSBC_MX como puedo saber mi numero de sucursal, mi referencia numérica y alfanumérica? No viene esa información en mi estado de cuenta", "@GiovannyLife Hola Carlos, agradecemos tu comentario lo canalizaremos al área correspondiente. ^GE", "@luigiyankee1068 cuenta, así mismo consulta más información de nuestros créditos en: https://t.co/ecU2Zsh7yH (2/2) ^GE", "@luigiyankee1068 Hola Luiz, te invitamos acudas a sucursal con una identificación oficial y comprobante de domicilio para abrir la (1/2) ^GE", "@HSBC_MX gracias", "@ISRA_GAONA Hola Israel, una disculpa por esta experiencia, por favor coméntanos si fue posible abrir la cuenta. ^GE", "@NegritaTila Hola te invitamos acudas a sucursal para solicitar tu crédito de nómina consulta más información en https://t.co/riQlBRsFJX ^GE", "@EDGAR_T_ Hola Edgar, puedes comunicarte al 01(55)57213202 para brindarte alguna alternativa de pago. ^GE", "@krloscaballero Buen día Carlos, por favor coméntanos si fue posible brindarte el servicio que necesitabas. ^GE", "#Dolar #DolarHoy en  #HSBC 21/mar./2017 07:44 a. m.Compra: $18.68 Venta: $19.27 lista completa en https://t.co/Z63gxP5I7K", "@yomero911 Hola, una disculpa por esta experiencia, por favor coméntanos si fue posible proporcionarte el servicio que requerías. ^GE", "@HSBC_MX hola buen dia", "¡Buenos días! Regresamos con ustedes, envíanos un tweet si tienes dudas de nuestros servicios. Gabriela (^GE) y Rosario (^RG) ¡Feliz martes!", "Buen día, @HSBC_AR. Voy a ir a ANSES porque quiero hacer cambio de banco para mi jubilación. ¿Ustedes aceptan cuentas de este tipo?", "@HSBC_MX oigan morros, deberían tener disposición de efectivo sin tarjeta como los de Bancomer, sería muy útil para nosotros.", "@HSBC_MX cambié de teléfono. Qué debo hacer para activar la app en el nuevo equipo y ligarlo a mi cuenta?", "@AlfredoJalifeR_ Ya salió el peine https://t.co/GtIWVd9xov -", "Ya salió el peine https://t.co/GtIWVd9xov -", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/mFqhVeovIl", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ... - El Economista", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/kdRkAqVR2u https://t.co/qJjbVR5Fyj", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/xWRfNmh4EX https://t.co/DglQ5wt1LM", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/VstHSzhnqD https://t.co/xvbAsY8CAw", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/NyDfNEdzmK https://t.co/QZwCCNUVou", "Noticia: Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/x4yjs4oFNy", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/RBIhMUrTLL", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/EST66o8HIr", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/jUXZIa2bcc", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/L3CatnZ87j", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/u25p1IWtwd", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/L5X3WKLPw1", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/A0qq3I2GyM", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/2zBVmQEG9x", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado", "Barclays, HSBC y RBS manejaron grandes cantidades de dinero ruso lavado https://t.co/t6DLKj6JZ7", "@HSBC_MX Hola HSBC...Existe la modalidad de retiro de dinero sin tarjeta con ustedes? El que que te dan un código y clave?", "@HSBC_MX @HSBC_MX Hola HSBC...Existe la modalidad de retiro de dinero sin tarjeta con ustedes? El que que te dan un código y clave?", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/N3fCodwhua https://t.co/GvMp23A9fr", "¡Llegó el otoño para darnos una bocanada de aire fresco! Esperamos que disfruten de esta nueva estación. https://t.co/s37IF9XtIq", "HSBC Premier organizó presentación sobre Perspectivas globales de inversión\nhttps://t.co/CSuNCvaURz https://t.co/c5V5xKzhJz", "PACIFIC PREMIER BANCORP INC Files -- 8-K https://t.co/OmYA3HHsv9", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "Y se suman los bancos HSBC, Lloyds Bank y el Royal Bank of Scotland https://t.co/WXIVYfdTXl Ésto se llama boicot #GoogleCrisis #Adwords", "The Guardian' revela una \"vasta operación de lavado de dinero\" en el país de entidades como HSBC, Royal Bank of Scotland,  Lloyds o Barclays", "Otra vez HSBC y Citibank en lavado de dinero https://t.co/9latrpKb6y", "#Intereconomia 17 bancos británicos, en la mayor red de blanqueo de dinero ruso https://t.co/QZ4ypryKzs\n\nHSBC, Royal Bank of Scotland, …", "@HSBC_MX gracias por su atención", "@HSBC_MX hola cómo puedo obtener una tarjeta de crédito pero no cuento con comprobantes de pago mensual", "Fabián Zitta en Designers Buenos Aires, presentado por HSBC via Instapaper https://t.co/fY2Pt2aqCY", "@AristeguiOnline HSBC también involucrado en ilegales proyectos inmob: (Mitikah en Deleg. BJ)  después vendido a Deutsche Bank @SATMX @EPN", "#Dolar #DolarHoy en  #HSBC 21/mar./2017 12:44 a. m.Compra: $18.68 Venta: $19.27 lista completa en https://t.co/Z63gxP5I7K", "No se hartan de ser tan corruptos @HSBC @HSBC_MX ??", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@BCRAusuarios A HSBC tampoco le interesan los menores ni sus cuentas. Me quedan dudas sobre los 18 con permiso obli… https://t.co/uX8QjH9Z9t", "@HSBC_MX siguen sin solucionar mi problema, por teléfono me mandan a sucursal y en sucursal me dicen que es por teléfono PÉSIMO SERVICIO", "@HSBC_MX   ok gracias en los próximos días. Voy", "¡El diario de BuscoMascota.cl está disponible! https://t.co/3skUgoOfYF Gracias a @agrolinkweb @HSBC_AR @MaldonadoUY #mascotas", "Llevan así más de 4 días, cuando lo arreglan @HSBC_MX??? https://t.co/wJ1Peez690", "Muere David Rockefeller, patriarca de la saga de multimillonarios, a los 101 años\nhttps://t.co/f4VJ6kfQAD… https://t.co/uehNY4LypA", "@dmorenochavez Tengo 2 celulares, 1 coche, vivo con mis padres, $100.000 en HSBC, 1 terreno en la Bondojo....  ......ah y un depa de 1M USD.", "Ojo con los chantas de @Minicuotas Ribeiro! Compré con promo del @HSBC_AR, de 6 CSI y me lo cobraron igual. Dicen que va por Banco. Mentira!", "Lado oscuro de la #globalización Bancos GB participaron en  blanqueo de dinero, entre ellos #HSBC #GlobalLaundromat\n\nhttps://t.co/rPM1KxS9NY", "#colombia Tras acuerdo entre Argentina y Reino Unido, HSBC ofrecerá los créditos para promover inversiones https://t.co/eYdAR7RxcV", "Hasta 17 bancos lavaron cientos de millones de dinero negro ruso https://t.co/qGMUTsW5Fs ¡No te puedo creer que esté el HSBC, quién diría!", "Bancos británicos lavaron cerca de 740 mdd para criminales rusos, entre ellos HSBC: The Guardian  https://t.co/04B3HPdTvt", "HSBC sigue Ignorando mi reporte,y siguen usando mi telefono para enviar sms de cliente desconocido 🦉", "#Dolar #DolarHoy en  #HSBC 20/mar./2017 06:04 p. m.Compra: $18.68 Venta: $19.27 lista completa en https://t.co/Z63gxP5I7K", "@HSBC_MX hola yo tengo nomina banorte como puedo pasarme a su nomina que tengo que hacer?"], "sentiment": ["malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "neutral", "neutral", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "neutral", "malo", "neutral", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "neutral", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "bueno", "malo"]}