{"text": ["Me gustó un video de @YouTube https://t.co/cpJy8gAzd3 HSBC y Papelera San Andrés de Giles, 20 años apostando a la innovación", "Precios del Fe podrían caer hasta un 30% o más, advirtieron los analistas Gavekal y HSBC. https://t.co/hUxxwcduMb", ".@HSBC dejé mi tarjeta en 0 adeudos el 13 de febrero, y hoy me estás cobrando $500 pesos. \n\nSON UNAS RATOTAS", "@rubenriosh @dparamooficial putos como tú se encuentran donde sea para que ir a HSBC DE REFORMA", "@BrendArroyo deseas realizar para brindarte alguna posible alternativa (2/2 ^RG)", "@BrendArroyo Hola, disculpa en Puebla nuestras sucursales no brindan servicio el día sábado, por favor coméntanos que servicio (1/2 ^RG)", "@edgar_zomboss Hola, perdona por esta experiencia, por favor indícanos que servicio deseas realizar vía telefónica ^RG", "¿No tienes un @HSBC_MX cerca? No te preocupes #Telecomm es corresponsal bancario, realiza tus operaciones con nosotros.", "@Ozair2625 Gracias, disculpa, hemos recibido tu correo, en breve te contactaremos para el seguimiento de tu caso ^RG", "@EAristeguieta\nPara .@JulioBorges #JulioAndrésBorgesJunyent\n#NOesRELEVANTE el #NÚMEROdeMUERTOS\nsino las CIFRAS de\ns… https://t.co/sxWQD6rZyX", "ELIGE: Hacer el amor con Patty Chapoy o #UnaLlamadaParaDecirte: Hablo d HSBC para ofrecerle la nueva... ¡TU ELECCIÓN ES TU FUTURO!", "@HSBC_MX se los mandé desde antes de las 15:00 horas, a eso me refiero... https://t.co/NjD4PrX4Pf", "Con #NóminaHSBC comienza a disfrutar las herramientas que tenemos para ti, como #BancaPersonalPorInternet:… https://t.co/7aK30RpnwQ", "@dparamooficial te veo afuera del HSBC de Reforma el dia y a la hora de tu elección. Y puedes llevar paleros para que te sientas apoyado", "No hay peor infierno que el conmutador de servicio a clientes de @HSBC_MX 30 min para hablar con un asesor y luego diga que no hay sistema", "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/Q42hVyEcqY - HSBC y Papelera San Andrés de Giles, 20", "@JuanDS83 Credencial IMSS (derechohabiente, Tarjeta única de identidad militar (exclusiva para militares) o Licencia para conducir (2/2 ^RG)", "@JuanDS83 Hola, puedes presentar alguna las siguientes identificaciones Pasaporte nacional mexicano Credencial del INAPAM, (1/2 ^RG)", "@federicomalvido Escribinos a contactenos@hsbc.com.ar Asunto TWITTER por que hasta el momento no recepcionamos tu contacto. Saludos! ^DD", "#angel eibrajamTineich : 😴 (@ HSBC Corporate Tower in México, DF) https://t.co/a5SR7B4YjG https://t.co/D2ufQOs8Ri", "😴 (@ HSBC Corporate Tower in México, DF) https://t.co/OdMxRC4Iej", "ayer 15.16hs todos los bancos de Villa Crespo cerraron las puertas de los cajeros y nos dejaron sin poder pagar nada ICBC HSBC ITAU Galicia", "@HSBC_MX duda... que identificaciones oficiales recibe el banco si tengo credencial de elector vencida?", "@Aeromexico cuál es su numero de referencia para pagar en HSBC unos boletos de avión, me lo están pidiendo y en hoja d reservación no viene", "@HSBC_AR no me contestan el formulario y llamo y no me atienden. es algo simple no les puedo consultar por acá por privado?", "El padre de la novia no quiso llevarla al altar en su boda homosexual, así que lo hizo su jefe | Bored Panda https://t.co/yE7s6LgLO8", "#Dolar #DolarHoy en  #HSBC 09/mar./2017 04:05 p. m.Compra: $19.48 Venta: $20.07 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 09/03/2017, 3:07 pm: Ixe: Compra $18.65 - Venta $20.05 HSBC: Compra… https://t.co/OcPzO2a24M", "Me llamaron d este cel 1161042738 diciendo q eran del sector cobranzas del HSBC pidiendo mis datos al cual no se los di  el bco no lo conoce", "La CLABE es un número único asignado a cada cuenta que garantiza que los movimientos se apliquen exclusivamente a un usuario bancario 👤🛡️💻", "@ferenike25 la opción No es cliente HSBC y después 0, para que un ejecutivo pueda apoyarte (2/2 ^RG)", "@ferenike25 Disculpa, en las opciones que te hemos brindado no es necesario ingresar algún dato, sólo es necesario elegir (1/2 ^RG)", "@ecardenas74 privacidad en https://t.co/pzLCmQ2GVY (3/3 ^RG)", "@ecardenas74 y teléfono a nuestro correo mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso de (2/3 ^RG)", "@ecardenas74 Disculpa, nos gustaría contactarte para escuchar más sobre esto, por favor envía usuario twitter, detalle, nombre (1/3 ^RG)", "@HSBC_MX ya lo hice y de nuevo pide datos de cuenta, tarjeta o clave, pero no las acepta", "@florencianding continuamos el caso por correo para no exponer tus datos por este medio. Saludos. ^PA", "@ferenike25 después la opción No es cliente HSBC y finalmente 0, para poder apoyarte (2/2 ^RG)", "@ferenike25 Gracias, disculpa, por favor intenta lo siguiente, cuando el menú lo solicite por favor marca la tecla # (número), (1/2 ^RG)", "Cambiemos cree que lo votaron para dar la batalla para que la gente mejore. Por eso SRA, Cargill, HSBC y Singer están enojados. Ah, no, pará", "@HSBC_MX recoger una factura, pero nunca imagine esperar 1 hora y corriendo", "@HSBC_MX de 4 ejecutivos, solo 1 atendiendo. Sabrán que habemos gente esperando? Sus Santa Fe", "@ecardenas74 Gracias, por favor indícanos que servicio de Crédito Hipotecario requieres ^RG", "Agregué un video a una lista de reproducción de @YouTube https://t.co/q0vRLvK4Yg HSBC y Papelera San Andrés de Giles, 20 años", "@bgongora14 para más información por favor da clic aquí https://t.co/AfyNsNHRwA (3/3 ^RG)", "@HSBC_MX si pero en este momento no tengo la tarjeta a la mano. Entonces para que mencionar esas opciones si no sirven", "@bgongora14 identificación oficial, comprobante de domicilio y comprobante de ingresos, o bien, comunícate al 57215817, (2/3 ^RG)", "@bgongora14 Hola, con gusto te apoyaremos a realizar la solicitud para un crédito de auto en sucursal, por favor presenta (1/3 ^RG)", "@adrylopez710 Gracias, por favor indícanos cuándo realizaste este trámite y si te brindaron algún tiempo de garantía ^RG", "¿Copacabana o Ipanema? Eso decidido cuando estés allá: con HSBC y TTS Viajes volá con hasta 15 ... -… https://t.co/wSreDBKTY4", "@azulinapinolina pronto todo se resolverá y espero que de paso puedas mandar al cuerno a la gente de @HSBC_MX", "@HSBC_MX todas las ocasiones son para Credito hipotecario y recoger una factura. No tiene soluciones telefónicas. Increíble en estos tiempos", "@ecardenas74 Hola, perdona por esta situación, por favor menciónanos que servicio deseas realizar y en que sucursal te encuentras ^RG", "@HSBC_MX es normal las filas y el tiempo (40min) que debe uno para que lo atienda un ejecutivo? único banco que nad… https://t.co/6WCUYMTSI2", "@HSBC_AR recibí el mail, les llega la respuesta? Solicito como ahí dice, la reversa del débito automático por favor. Gracias", "@HSBC_MX si fue una solicitud de crédito hipotecario y si me proporcionaron el folio en sucursal", "@adrylopez710 Hola, por favor coméntanos que servicio deseas cancelar y si el folio que nos comentas te lo proporcionaron en sucursal ^RG", "@AbiertoTelcel @ATPWorldTour @WTA @Telcel @HSBC_MX el mejor 🎾🎾🎾", "@zaiiira_gr Perdona, te mencionaron el motivo por el que era necesario que acudieras a otra sucursal para realizar el SPEI ^RG", "@HSBC_MX quiero saber si puedo adquirir préstamo de vehículo", "@Ozair2625 Disculpa, aún estamos en espera de recibir tu correo electrónico a mexico_ayuda@hsbc.com.mx (^RG)", "@ferenike25 Hola, disculpa, por favor coméntanos si has intentado ingresar con el número de tarjeta, ya sea de débito o crédito ^RG", "@AbiertoTelcel @ATPWorldTour @WTA @Telcel @HSBC_MX de verdad fue un evento de primer mundo, enhorabuena!!", "@Fio_Cuervita te pedimos que nos envíes el comentario a https://t.co/l61KpsgSfA para que podamos registrarlo. ^PA", "@HSBC_MX alguien puede ayudarme con un folio que no cancelan ya tengo un mes y voy diario a ver si ya se canceló y no..", "@HSBC_MX si necesitaba el servicio en ese momento y que me canalizarán a otra sucursal fue una pésima experiencia.", "@HSBC_MX Necesito que me contesten inmediatamente porque ese es el problema, que ya mandé un correo y no obtengo respuesta.", "@HSBC_MX que pésimo servicio telefónico piden cta o clave y no acepta, llevo 7 llamadas y lo mismo como me comunico!!!!!", "@HSBC_AR ya lo hice hoy a la mañana......", "Con el #ProgramaMásDeHSBC obtén puntos dobles en todas tus compras el mes de tu cumpleaños. https://t.co/m0msWjAuZk… https://t.co/m4g9bqX3S3", "@HSBC_AR La sucursal Caballito es un desastre. Los cajeros sin dinero, cerrado por \"mantenimiento\". El servicio es pésimo.", "@luis_sego te invitamos a consultar más información en: https://t.co/m5N8INnPNA ^GE", "@Ozair2625 tus datos están protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/pzLCmQ2GVY (2/2) ^GE", "@Ozair2625 por favor envía nombre, detalle, teléfono y usuario twitter a nuestro correo mexico_ayuda@hsbc.com.mx (1/2) ^GE", "@HSBC_MX actualmente se me dificulta asistir a sucursal por mi trabajo, por lo que quiero conocer alternativas.", "@luis_sego por favor coméntanos si acudiste a sucursal a solicitar la cancelación. ^GE", "@HSBC_MX Que se comuniquen conmigo, quedaron de pasarme al área de Aclaraciones y me colgaron dos veces.", "@HSBC_MX en aquel momento era de hsbc hacia afuera, pero necesito cancelarla para que ahora sea a la inversa", "@Ozair2625 Hola, una disculpa por esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "2017 pasará a la historia. ¡Gracias por un año más! #AMT2017 #NoLimits @ATPWorldTour @WTA @Telcel @HSBC_MX https://t.co/4unnD7AVd2", "@HSBC_MX Me han colgado dos veces y su personal no proporciona información completa, me urge 😡😡😡", "@HSBC_MX Requiero que alguien se ponga en contacto y me atienda, sus líneas son un asco y la atención de su gente es todavía peor.", "@HSBC_AR bueno muchas gracias ya lo completé, contáctenme por favor que no me puedo comunicar al teléfono", "@mediochinita te pedimos que nos escribas desde https://t.co/l61KpsgSfA para que podamos darte solución. Saludos. ^PA", "@florencianding contactanos por favor desde https://t.co/l61KpsgSfA para que podamos tener tus datos y darte solución. ^PA", "@HSBC_AR estoy esperando una respuesta o solución a mi pedido. Llamé hoy 4 veces y siguen sin poder atender. Ya no se que hacer.", "@HSBC_AR ayuda por favor! Me debitaron el pago y yo ya había pagado el total! Les paso mis datos? Noo atienden en el 0810", "Nuevo #concurso Gana la playera o pelota firmada por Djokovic o Nadal en este concurso de HSBC… https://t.co/QbxBdEFzRb", "Los peores bancos de México: HSBC, BBVA Y BANAMEX.", ".@HSBC_MX \n.@HSBC \nVaya ineptitud la suya.\nMe bloquean la cuenta por un error de su copiadora y de su personal. QPM.", "@JulietaRo Hola Julieta, por favor coméntanos cuál es el servicio que necesitas. ^GE", "El CEO de @HSBC_TW lleva a una empleada al altar para casarse con su novia al negarse su padre #comunicación #LGBTI https://t.co/IJKuGYUnAY", "@luis_sego gracias por la información la transferencia de salario lo vas a realizar de HSBC a otro banco o viceversa. ^GE", "@HSBC_MX lo hice directamente en sucursal", "@osot_trejillo debes acudir a sucursal con los documentos antes mencionados para solicitar la tarjeta de crédito. ^GE", "@HSBC_MX Ahi marco o que hago", "¡Seguimos recibiendo tus aportaciones en cajeros @HSBC_MX del país! https://t.co/eYY96UqwGI", "@osot_trejillo consultar nuestras tarjetas en: https://t.co/XdjwBp2MIk y elegir la ideal para ti. (2/2) ^GE", "@osot_trejillo por favor acude a sucursal con una identificación oficial, comprobante de domicilio e ingresos, te invitamos a (1/2) ^GE", "@corapesiney te solicitamos nos envíes tu consulta desde https://t.co/l61KpsgSfA para que un asesor pueda darte respuesta. Saludos. ^PA", "@zaiiira_gr Hola, una disculpa por esta experiencia, por favor coméntanos como podemos ayudarte. ^GE", "@carloschq elige Aclaraciones quejas o sugerencias, con gusto te ayudaremos con esta situación. (3/3) ^GE", "@carloschq Financieros, Consulta de movimientos y generación de folio para consultar Estado de Cuenta Electrónico y por último  (2/3) ^GE", "@HSBC_MX buenas tardes disculpa la molestia como puedo obtener una tarjeta  de credito con ustedes", "@carloschq Hola Carlos, por favor llama al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Servicios (1/3) ^GE", "@osot_trejillo Hola, por favor coméntanos como podemos ayudarte. ^GE", "@felicianogomez9 Hola Félix, por favor acude a sucursal con una identificación, comprobante de domicilio e ingresos para solicitarla. ^GE", "@HSBC_AR es posible que uno tenga que esperar para que te atienda un asesor 40 minutos en línea? impresentables", "#estela bryocelin : I'm at HSBC Torre Mayor in Cuauhtemoc, Ciudad de México https://t.co/Eldlbdfssz https://t.co/IQopLSHdlK", "I'm at HSBC Torre Mayor in Cuauhtemoc, Ciudad de México https://t.co/Zytj0jldfd", "Agregué un video a una lista de reproducción de @YouTube https://t.co/kdJOO99Bdj Alex Zurdo - Camino A Mi Visión (Reggaeton", "Me gustó un video de @YouTube https://t.co/kdJOO9rc4R Alex Zurdo - Camino A Mi Visión (Reggaeton Cristiano) #Tbt", "Google Cloud Next 2017 ha iniciado y #Aesis #Aeegle es parte de este \n#Next17 #Disney #SAP #TheHomeDepot #HSBC… https://t.co/skoCUoybZB", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@HSBC_MX wooow q mal servicio para un cliente q según le dan el beneficio d ser avance solo p un spei tengo q hacerlo desde otra sucursal.", "@HSBC_MX ya lleva dos días fallando el sistema telefónico de clientes Premier. Donde me puedo comunicar para una aclaración? Gracias", "TAIWAN &gt; Un ejecutivo del banco HSBC acompaña al altar a una compañera lesbiana al no aceptar su sexualidad su pad… https://t.co/nb5IAUHAdH", "@designers_ba @HSBC_AR @JTbyJT @Jessicatrosman YA FALTA POCO https://t.co/2GLlIpjSDA", "@arielramone85 si te da error el formulario podés enviarnos un correo a contactenos@hsbc.com.ar con el asunto \"Twitter\". Saludos. ^PA", "@HSBC_AR si te atiende alguien es posible pero en mi caso no  sucede.", "@HSBC_MX hola buenas tardes", "TAIWAN &gt; Un ejecutivo del banco HSBC acompaña al altar a una compañera lesbiana al no aceptar su sexualidad su padre https://t.co/nOLvoOIrbv", "@lu_cci si el usuario está bloqueado es preciso habilitar el blanqueo en forma telefónica. Saludos. ^PA", "@HSBC_MX  como le ago para hacerme de una tarjeta de crédito ...saludos", "Estamos palpitando #DesignersBsAs #HSBC #AmexInvites\n@Ebomparola #EntreLaRisaYElOlvido https://t.co/f1zSqzpdbH", "@HSBC muy bueno", "¿Copacabana o Ipanema? Eso decidilo allá: con @TTSviajes, volá con hasta 15 CUOTAS DE $406. (Precio 1 pago $6.095)… https://t.co/l7yrrHvJuG", "@japagnan 01(55)57213390 opción Banca Personal por internet y HSBC móvil e instalarla como la primera vez (2/2) ^GE", "@japagnan gracias por la información, primero debes dar de baja la aplicación del equipo anterior, es necesario te comuniques al (1/2) ^GE", "@HSBC_MX cambie mi equipo celular y quiero instalarla nuevamente en el equipo nuevo,  pero no me permite hacerlo!!!", "@japagnan Hola Jorge, por favor coméntanos que duda tienes. ^GE", "Hola amigos @Citibank, ¿las transferencias suyas se hacen efectivas de inmediato al @HSBC_AR?🤔🤔. Gracias 😘", "@HSBC_MX hola,  podrían apoyarme por favor..  Con mi banca móvil!!", "@alet_gg gracias a ti, seguimos a tus órdenes. ¡Que tengas un lindo día! ^GE", "@HSBC_MX gracias!", "@HSBC_AR En la época donde se puede manejar un auto a distancia con un celular no se puede enviar un formulario de consulta a HSBC. Buenismo", "@HSBC_AR lo hize hoy a la mañana,  no existe otro modo de confirmar las claves?.", "@HSBC_MX Gracias. Solo espero que el marcar no me quite mucho tiempo, y sobre todo no me estén llamando eternamente a casa o celular.", "@alet_gg Opción Banca Personal por internet y HSBC móvil para dar de baja la aplicación y se instale como la primera vez (2/2) ^GE", "@alet_gg gracias por la información para realizar la instalación nuevamente, es necesario te comuniques al 01(55)57213390 (1/2) ^GE", "@LuCaballeroR Hola, por favor llama al 01(55)57213390 opción # signo de número, opción 1,3,3,3 para verificar esta situación. ^GE", "@HSBC_MX usaba la app hace unas semanas atrás, normal, un problema en mi celular me hizo desintalar todo. Volví a i… https://t.co/FMFMtLzWxZ", "@lu_cci Indicanos tu consulta en el link adjunto para que podamos ayudarte https://t.co/l61KpsgSfA\nSaludos! ^DD", "Querido @galvanochoa ¿Por que me estará descontando @HSBC_MX $60 en enero y febrero por \"seguro contra accidentes? Ni auto tengo! ¿Qué hago?", "@alet_gg Hola, por favor compártenos el mensaje que te envía. ^GE", "@HSBC_MX no puedo activar mi OTP Móvil", "@HSBC_AR son un desastre en atencion al cliente telefonicamente! No atienden nunca, me arrepiento tanto de tener este banco!", "@HSBC_AR gracias por cuidar my money.", "@arielramone85 tenés que completarlo desde una PC.^SM", "divisas? las manipula JPMorgan HSBC en Mundo\nDeuda Macri:77 MIL Millones Dólares\nDujovne? https://t.co/GPnfrS7RFb\n@ViviCafferata @perfilcom", "@HSBC_AR Ingreso el link cuando completo y envio el formulario me tira error. Q se pongan las pilas los chicos de sistema o el desarrollador", "@carpiz61 Hola Carlos, es correcto, te invitamos acudas a sucursal para asesorarte personalmente. ^GE", "@arielramone85 por este canal, no solicitamos datos personales por seguridad. Ingresá al link para que podamos ayudarte.^SM", "@ErikJGN por favor indícanos que mensaje te envía al tratar de ingresar. ^GE", "@HSBC_MX hola buen dia es necesario tener buro en verde para este préstamo? ?", "@HSBC_MX acceso a la banca electrónica lo intente por la pag. de internet sin éxito y ya acudí a 2 sucursales (Tecnoparque y Norte 45)", "@HSBC_AR gracias por nada https://t.co/VDrT6cbP7r", "@ErikJGN Hola Erik, una disculpa por esta experiencia, por favor coméntanos cuál es el servicio que necesitas. ^GE", "Último día de curso (@ HSBC Corporativo in León, GTO) https://t.co/4OJCMnisOn", "Millenials tienen dificultad para planear compra vivienda: https://t.co/6jIaoEmwRq https://t.co/odRxFarLNd", "@HSBC_MX mejoren sus servicios por internet y en las sucursales, no son congruentes en los procesos básicos entre sucursales", "@arielramone85 para poder brindarte respuesta, te pedimos que ingreses tus datos por el siguiente link: https://t.co/l61KpsgSfA\n^SM", "@clubln quería saber cuando me va a llegar mi credencial, la revista olala,el diario de los domingos que tengo bonificado por mi banco HSBC", "@HSBC_UK_Help personal", "@DonatoGafe811 Consultas y por último Información de Clave Bancaria Estandarizada. (5/5) ^GE", "@DonatoGafe811 Ingresa con cuenta, tarjeta o clave y nip elige la opción Servicios Financieros, después Cambio de NIP y otras (4/5) ^GE", "@DonatoGafe811 consultarla en banca personal por internet, en algún estado de cuenta o llamando al 01(55)57213390 (3/5) ^GE", "@DonatoGafe811 compartir información personal por redes sociales si es posible borra el tweet anterior, la clave bancaria puedes (2/5) ^GE", "@HSBC_AR como puedo averiguar si llegó una tarjeta de débito sin ir todos los días a la sucursal. No tengo clave teléfonica.", "@DonatoGafe811 Hola Donato, una disculpa por este medio no es posible proporcionarte esta información, te sugerimos no (1/5) ^GE", "@vceq indicanos tu consulta en el link:\nhttps://t.co/l61KpsgSfA\n^SM", "@HSBC_MX   su servicio es una mierda¡!!!!", "Llegó marzo y un nuevo catálogo electro: tenés productos seleccionados para que te des un gusto.… https://t.co/R995CbQ1Qu", "@HSBC_AR necesito que me atiendaaaaaaaaaaan!!!", "Ja! Que lindos que son!! todos los que evadieron y fugaron capitales con el HSBC (denuncia de Hervé Rial ex... https://t.co/YsfID79Btf", "El #tipodecambio se registra más bajo en HSBC el día de hoy. https://t.co/u3PMNVVWEO", "@Maarianithaa por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\n^SM", "@aayflor Aclaraciones quejas o sugerencias, con gusto te ayudaremos con esta situación. (3/3) ^GE", "@aayflor consulta de movimientos y generación de folio para consultar Estado de Cuenta Electrónico y por último elige (2/3) ^GE", "@aayflor por favor llama al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Servicios Financieros (1/3) ^GE", "SÓLO en Galerías Pacífico! Hasta 40%OFF con #HSBC para que vengas a #Paruolo a disfrutar! Te l ... -… https://t.co/67TY7uwocw", "HSBC y una hipoteca que revive su crisis de lavado \nhttps://t.co/4PxIu8i301", "@FundacionGM @HSBC_MX y @FUNDACIONCMR unidas para erradicar la desnutrición infantil en México https://t.co/7kXVOKmL9Y", "Con Online banking conocé el saldo a pagar de tu Tarjeta de Crédito de este mes, del anterior y últimos movimientos… https://t.co/gUv0pHHf7h", "Hola @domi_yanez Podés chequear pasajes en https://t.co/GUOXhvORDa Tenés cuotas sin interés con HSBC :)", "@HSBC_MX Tengo cta en nomina flexible y en su pag dice \"Sin cobro de comisión por manejo de cuenta, saldo promedio, membresía y anualidad\"", "@HSBC_MX ¿Por qué me están descontando esa membresia flexible? si ni sé que beneficios tiene ni cuando se contrató ni nada", "@aayflor Hola, una disculpa, no brindamos servicio por DM, por favor coméntanos que duda tienes. ^GE", "@HSBC_MX Hola mandenme un DM tengo un problema con su membresia sin limite", "@JoseMaverick23 gracias a ti, continuamos a tus órdenes. ¡Lindo día! ^GE", "@HSBC_MX muchas gracias", "@JoseMaverick23 para el seguro de vida, para la cancelación del seguro por desempleo llama al 01(55)50158298 opción 2 (2/2) ^GE", "@JoseMaverick23 gracias por la información, por favor llama al 01(55)57213390 opción # signo de número, después opción 1, 3, 3, 3  (1/2) ^GE", "#Dolar #DolarHoy en  #HSBC 09/mar./2017 08:45 a. m.Compra: $19.37 Venta: $19.94 lista completa en https://t.co/Z63gxP5I7K", "@HSBC_AR me canse de que me corten. pueden atenderme? hace dos horas que estoy llamando y no puedo resolverlo de forma automática!!!!!", "SÓLO en Galerías Pacífico! Hasta 40%OFF con #HSBC para que vengas a #Paruolo a disfrutar! Te lo vas a perder?… https://t.co/oataN1AQgZ", "@luis_sego Hola Luis, por favor coméntanos por qué medio solicitaste la portabilidad. ^GE", "@HSBC_AR facil la complican cada vez mas! Parece a proposito", "@HSBC_AR ahí mande la consulta espero q me respondan rápido porque ya podrida con todos los cambios q hacen y todo en vez de hacerlo más", "@HSBC_MX hace un año hice una solicitud de portabilidad de nómina y aún no tengo respuesta!", "@HSBC_MX seguro de vida y seguro por desempleo", "@JoseMaverick23 por favor coméntanos que tipo de seguro es el que deseas cancelar. ^GE", "@HSBC_AR listo!", "@HSBC_MX y esto lo veo en la sucursal?, otra cosa que necesito para cancelar seguros?, de uno no tengo el numero de póliza.", "@mediochinita ingresá tu consulta en el link, para ver como podemos ayudarte.\nhttps://t.co/l61KpsgSfA\nSaludos! ^SM", "@JoseMaverick23 es posible conservar el acceso solo con la tarjeta de crédito y así consultar tus estados de cuenta de forma electrónica ^GE", "@HSBC_AR estimados, estoy llamando desde el viernes pasado, por la mañana y por la tarde pero nunca jamás atienden, necesito de su ayuda.", "@HSBC_MX si tengo acceso a banca personal, pero una vez que cancele la cuenta se debió también se cancela la banca personal no?", "@JoseMaverick23 consulta más información en: https://t.co/rHX49iBNlF (3/3) ^GE", "@JoseMaverick23 puedes generar una referencia vía cajero automático o vía telefónica para consultarlo a través de la página (2/3) ^GE", "@JoseMaverick23 Hola José, si cuentas con acceso a banca personal por internet puedes consultarlo por este medio, en caso contrario (1/3)^GE", "@tatti0105 para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA\nSaludos! ^SM", "@den49v te invitamos a consultar más información en: https://t.co/JDRXfwq1i3 (3/3) ^GE", "@den49v World Elite MasterCard, Tarjeta de Crédito HSBC Premier MasterCard o Tarjeta de Débito HSBC Premier (2/3) ^GE", "@den49v Hola Armando, para ingresar al salón HSBC Premier es necesario presentes Tarjeta de Crédito HSBC Premier (1/3) ^GE", "@HSBC_MX Buenos días, si canceló mi cuenta de débito, cómo podré ver mi estado de cuenta de la tarjeta de crédito.", "@HSBC a todas esas mujeres le explicaron lo del corralito.? Hagan un video de eso..cuando nos cagaron. Banco del ORTO", "@HSBC_MX pueden de dejar de estar chingando en el tel de mi casa? Si me quieren decir algo llamen a mi cel.", "@HSBC_MX siendo cliente advance se puede entrar a la sala de espera de la terminal 2 del aeropuerto", "@HSBC_AR estoy re caliente con ustedes! La verdad tengo los huevos al plato! Nadie me da una respuesta de nada!", "@soco1734 por Internet y HSBC móvil para apoyarte con esta situación. (2/2) ^GE", "@soco1734 Hola, por favor llama al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Banca Personal (1/2) ^GE", "Hay detalles que mejoran el día, consiente a los de la oficina pagando con tu #TarjetaDeNóminaHSBC.… https://t.co/azCQJ7G6Uv", "Recuerda si tienes alguna duda de nuestros servicios, envíanos un tweet con gusto te ayudaremos. Gabriela ^GE y Rosario ^RG ¡Lindo jueves!", "@neo_metal para poder brindarte respuesta en forma segura te pedimos que ingreses por el siguiente link: https://t.co/l61KpsgSfA\nSaludos!^SM", "@jrisco Epn, Fox, Lozoya, Autrey, Mossack F, Ochoa R, OHL, JFH, Salinas Pliego &amp; Gorrari, Panamápapers, HSBC, Oceanografía, SCT. Unan cabos.", "@HSBC_AR chicos, alguna forma de obtener la tarjeta sin llamar a ese número? No atienden nunca y me dejan un midi f… https://t.co/XL5MUV5y0Y", "#Entrevista al CEO del banco HSBC Argentina: \"Hay que buscar un win-win con China en el mediano y largo plazo\" https://t.co/MT3dnrnz2I", "Dicen que hsbc de turkia roba mejor me paso al Santander.", "@gonvalenci te responderemos a tu correo. \nSaludos!^SM", "@HSBC_AR Ya lo complete, espero el contacto a la brevedad", "@gonvalenci para poder brindarte respuesta te pedimos que ingreses tus datos por el siguiente link: https://t.co/l61KpsgSfA\nSaludos! ^SM", "@Arislave completá el link para que podamos enviarte las opciones:\nhttps://t.co/l61KpsgSfA\nSaludos! ^SM", "@HSBC_AR Hola, necesito contactarme por una tarjeta que me enviaron sin haberla solicitado....", "@HSBC_AR buen día, cuando voy a pagar el resumen de tarjeta solo pude pagar la parte en pesos, como pago la parte en dólares? Gracias.", "@maximmontenegro hoy el credito del Banco Nación del 14% fija + Variable por IVS al 4 año y el del HSBC fija 16% + Baldar + 4 al 10 año", "¡Los descuentos dicen \"presente\" con la #VueltaAlCole! Hasta el 15 de marzo combiná b ... - https://t.co/5doSJgVMX9 https://t.co/E6Ccoeploj", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "Hoy el cajero HSBC de av. San Martin 2799 en CABA me cago $2000.- pais normal. A quien reclamo?", "¡Los descuentos dicen \"presente\" con la #VueltaAlCole! Hasta el 15 de marzo combiná beneficios HSBC + @ClubLN … https://t.co/ThrPFeGvRy", "@Vicky_rroige ingresando en https://t.co/Z4nSpCySkQ encontrarás la sucu mas cercana. Tenes en Córdoba Capital y Rio Cuarto. Saludos! ^SM", "@Abiirri necesitamos registrar tus comentarios para poder verificar lo sucedido.\nSaludos! ^SM", "@Shaniabi ingresá tus datos en el link para que podamos brindarte respuesta:https://t.co/l61KpsgSfA\nSaludos! ^SM", "@nadiamassaccesi para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA\nSaludos! ^SM", "#Dolar #DolarHoy en  #HSBC 09/mar./2017 01:45 a. m.Compra: $19.28 Venta: $19.88 lista completa en https://t.co/Z63gxP5I7K", "Me gustó un video de @YouTube https://t.co/NgsKfdkS9m HSBC y Papelera San Andrés de Giles, 20 años apostando a la innovación", "Salario de Millennials, limitante para que puedan comprar una casa: HSBC https://t.co/lpRAckHoGd", "Me ha gustado un vídeo de @YouTube (https://t.co/XULlU39jee - HSBC y Papelera San Andrés de Giles, 20 años apostando a la", "@HSBC_MX me solicitaron en varias ocasiones la misma documentación para aclarar la situación,esa ha sido la única respuesta que he recibido", "@HSBC_MX el último folio es del centro de contacto,pero de igual forma recabando información de forma incorrecta y no me dan solución", "@HSBC_MX indicaron esperar nuevamente 8 días,problema a fin de cuentas no se ha resuelto,no hay carta dictamen y la hipotecaria exige pago", "#Entérate | Durante 2016, @HSBC_MX tuvo un crecimiento de 16.5% en el saldo de la cartera (que llega casi a 35 mmdp… https://t.co/f30d2av1Nx", "Me gustó un video de @YouTube https://t.co/sJGx1DXdkK Corven, una empresa argentina exitosa en el mundo junto a HSBC", "@HSBC_MX nada las opciones que ponen allí con lo que es cuando marcas", "@HSBC_MX es lo mismo, no tengo el NIP. Pero si es importante que ajusten la sección de aclaraciones y quejas, no tiene que ver (1/2)", "@HSBC_AR hola... cuando van a poner una sucursal en Villa Carlos Paz, Córdoba?", "@Lizetdumas la UIF ocupada por abogados del HSBC que evaden y estafan al estado, empresas fliar en todos las obras públicas...", "Estoy cansada de quejarme de @HSBC @HSBC_AR  y que solo respondan q complete un formulario!", "@HSBC_AR me parece q la violencia no se soluciona con un formulario", "Neta que sexys son las Licenciadas, no mamen, las ejecutivas eh, no las pinches archivistas de HSBC.", "@HSBC_MX @mslizys hola. Cambiaron mi # d cta. d nóm y ahora no puedo accesar p instalar  B.Movil xq el cod q m dio el cajeroera d la cta ant", "@HSBC_MX @mslizys pueden ayudarme ? cambiaron mi # d cuenta d nom y no puedo a cesar a bsnca", "#Entérate | #Millennials enfrentan dificultades para planear de la mejor manera para adquirir su vivienda: @HSBC_MX… https://t.co/RMUlHLl52Q", "@KrackDrag el último folio que te brindaron y si este fue por medio de nuestro Centro de Contacto (2/2 ^RG)", "@KrackDrag Hola, lamentamos lo ocurrido, por favor menciónanos si te indicarón algún tiempo de respuesta para (1/2 ^RG)", "@HSBC_MX pero me encuentro de viaje ASIA, regreso a México en NOVIEMBRE. Por eso estoy muy frustrado con su mal servicio", "@elpepino33 Disculpa, esto es por motivo de seguridad, es necesario nos visites en sucursal para verificar la información ^RG", "@HSBC_MX y le puso un bloqueo a cajero... llevo 70 dólares gastados en llamadas al Callcenter y NADIE PUEDE RESOLVER...", "@HSBC_MX porque al marcar el Callcenter no se escuchaban bien y el chico que atendió dijo que una respuesta de seguridad no está bien", "@elpepino33 Hola, lamentamos esto, por favor coméntanos, si te mencionaron el motivo por el que no es posible apoyarte vía telefónica ^RG", "@HSBC_MX estoy en Asia, no puedo usar mi tarjeta, en el Callcenter dicen que tengo que ir en persona desbloquear en mexico", "Dolar en México al dia: 08/03/2017, 7:29 pm: Ixe: Compra $18.55 - Venta $19.95 HSBC: Compra… https://t.co/PIVYfQd2iC", "HSBC, Banco del Bajío y Santander los mejor calificados en Cuentas de Nómina: CONDUSEF – https://t.co/E1cxi07lY1", "HSBC, Banco del Bajío y Santander los mejor calificados en Cuentas de Nómina: CONDUSEF – https://t.co/POgOSHHNaM", "https://t.co/ide1DIGH5r @HSBC @HSBC_MX  Por eso y mucho más son el mejor banco. #Smexy #Hsbc #InternationalWomensDay #FelizDiaDeLaMujer", "@HSBC_MX solo requiero que ese dinero que se depósito se coloque en la cuenta adecuada para que la hipotecaria deje de exigirme el pago", "@HSBC_MX los reportes los he realizado en la sucursal 3803 y vía telefónica,por ningún medio o forma me solucionan el problema", "@HSBC_MX mientras la hipotecaria me exige el pago con intereses moratorios que ustedes no cubrirán siendo que no fue mi error", "@HSBC_MX folio 00917099895, folio 00917000795, folio 00417011234,todos con error de integración por parte de ustedes", "@HSBC_MX necesito que solucionen mi petición de acuerdo al folio 0091700162 ya me han dado 3 diferentes folios sin atención adecuada", "Con #CréditoInmediautoHSBC puedes comprar un auto seminuevo 🚗🚘🛣️ de agencia. Más detalles en: https://t.co/9usdngIOzx", "#Dolar #DolarHoy en  #HSBC 08/mar./2017 07:05 p. m.Compra: $19.28 Venta: $19.88 lista completa en https://t.co/Z63gxP5I7K", "@HSBC_AR pasaron mas de 20 dias habiles y no me hicieron un reintegro por compra con debito visa como hago para hacer el reclamo", "@BeeluuMartin @HSBC_AR def consumidor y bcra. Saludos", "@HSBC_MX bueno, salió igual gracías iré al banco mañana", "@OzBecerra banca telefónica, elige la opción Tarjeta de Crédito y después 0, con gusto te apoyaremos", "@OzBecerra Gracias, por favor llama al 015557213390, digita el número de cuenta, tarjeta o clave de acceso y el NIP de (1/2 ^RG)", "@HSBC_MX necesito saber que es este cargo que me hacen, va el segundo mes y no sé que es https://t.co/F0CMF29VNQ", "@OzBecerra Hola, por favor indícanos que servicio deseas realizar y si te comunicas desde el interior de la República Mexicana ^RG", "Su jefe le acompaña al altar tras ser rechazada por su padre al no aceptar su homosexualidad - Jennifer, una empleada del banco HSBC en…", "@HSBC_MX necesito un número lada sin costo donde conteste alguien por fa", "@jbtovargas @HSBC jajajaja jajajaja", "#DiadelasMujeres Triste que el speech sexista del call center de @HSBC https://t.co/e5oPrXSCUl"], "sentiment": ["bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "neutral", "neutral", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "neutral", "malo", "malo", "malo", "bueno", "neutral", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "neutral", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "neutral", "bueno", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo"]}