{"text": ["al aire Kevin Robledo comentando el triunfo del BCRA sobre HSBC en 1° Division", "@HSBC_MX ayuda con firma electrónica en TC ¿cómo la consigo sin acudir a sucursal?", "#Dolar #DolarHoy en  #HSBC 11/mar./2017 05:05 p. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "@MandingaOficial @JulioBorges @HSBC @AsambleaVE aja. Cejota es el testaferro de Diosdado. Resuelto el dilema. Jajajajaja...", "Además de ahorrar de manera formal tu #CuentaFlexibleDeHSBC te ofrece grandes beneficios. Consulta los requisitos:… https://t.co/l7gvrHZwA8", "#PrimeroDinero: 4 consejos para que los #millennial compren su primer hogar 🏠 &gt;&gt;&gt; https://t.co/YJjrEjBMbu @HSBC_MX", "@HSBC_MX cerrado el cajero de 5 de mayo en el ciudad de México! https://t.co/m4YIVaRKjp", "Perdón HSBC me tienen muy  malita de mis nervios", "#hsbc pésimo servicio @HSBC_MX", "@HSBC_MX no pude reponer mi tarjeta porque no tengo INE, me robaron mi cartera y desde el reporte por teléfono no tengo la info completa.", "@HSBC_MX ¿por qué dan prioridad a otros trámites y no a la reposición de tarjeta? Respuesta de la ejecutiva: es muy tardado", "@dariodieguez Como con los de panamá, los de Falciani del HSBC... Aquí se persigue al que se quiere, aunque sea cometiendo delitos. Sin Ley", "@layeguadelsur @GekkoLeeson El crédito del HSBC tenés que tener ingresos netos demostrables de casi $100.000 por mes para q te den un palo.", "@GekkoLeeson @JcortMdq Hay credito hipo en banca privada, el HSBC por ejemplo con una tasa bastante conveniente", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@HSBC_MX buena tarde hoy acudí a la sucursal del metro Chilpancingo a cambiar un cheque y por seguridad no conté el efectivo me hizo falta $", "@HSBC_MX Clonación de TDebito y en un mes no le han resuelto a mi papá. Levantó queja y solo le quieren devolver 1/… https://t.co/dtMlNKidig", "Gracias por compartir con nosotros esta maravillosa semana. Regresamos el lunes a partir de las 8:00 am ¡Lindo fin de semana! Rosario (RG)", "CJ con esa cantidad $ cuantos Venezolanos ayudarías demuestra generosidad  @MandingaOficial @JulioBorges @HSBC @AsambleaVE @CGRVenezuela", "@rubo2611 digita el número de cuenta, tarjeta o clave de acceso y el NIP, elige la opción Tarjeta de Crédito (4/4 ^RG)", "@rubo2611 da clic aquí https://t.co/rHX49iBNlF. También puedes consultar esta información vía telefónica en el 57213390, (3/4 ^RG)", "@rubo2611 contraseña y OTP, si no tienes estos datos, puedes revisarlo desde nuestra página principal para más información por favor 2/4 ^RG", "@rubo2611 Hola, puedes realizar la consulta del estado de cuenta en Banca Personal por Internet, ingresando con usuario, (1/4 ^RG)", "@ContactoCitibmx Es un reporte que seguro ya han levantado una y otra vez de muchos usuarios y siguen sin cambiar n… https://t.co/BUasL9ESjX", "@HSBC_MX hola, no me ha llegado mi estado de cuenta a mi domicilio y ya está la fecha próxima a pagar, como lo puedo obtener?", "@Exagerardez al banco va. Al hsbc.todos los meses.", "HSBC: los salarios de los ‟millennials‟ son un obstáculo para obtener hipotecas en México https://t.co/5vK96YUe99 #zirigozacom", "@Carolhuizar Sucursal Barranca Insurgentes, en avenida Insurgentes Sur número 1650, colonia Florida, todas ellas de 9 am a 2  pm (4/4 ^RG)", "@Carolhuizar Sucursal Hidalgo Coyoacán localizada en Avenida Popocatépetl número 464, Colonia General Anaya, o bien en (3/4 ^RG)", "@Carolhuizar número 1234, colonia Narvarte, Sucursal Parque Delta, la puedes encontrar dentro del Centro Comercial Parque Delta, (2/4 ^RG)", "@Carolhuizar Muchas gracias, puedes acudir a alaguna de estas sucursales: Sucursal Narvarte ubicada en Diagonal  De San Antonio (1/4 ^RG)", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/SBvAE6YuID", "@HSBC_AR  respuesta= C", "@HSBC_MX Delegación Benito Juárez. Integración de expediente. Gracias!", "@Carolhuizar Hola, con gusto te apoyamos, por favor menciónanos en que delegación te encuentras y el servicio que deseas realizar ^RG", "@asosau Gracias a ti por contactarnos, estamos a tus órdenes ¡Pasa un maravilloso sábado! ^RG", "@HSBC_MX Gracias!", "Alguna sucursal @HSBC_MX abierta hoy en la Ciudad de México?", "@rodrigoGo6 a tu ubicación para brindarte información precisa (5/5 ^RG)", "@rodrigoGo6 enlace https://t.co/hY16Yi6Cm5. Por favor coméntanos cual es o son las delegaciones cercanas (4/5 ^RG)", "@rodrigoGo6 es hacer la operación en nuestros depositadores automáticos, por favor consulta el más cercano en el siguiente (3/5 ^RG)", "@rodrigoGo6 bancarios, sólo es necesario el número de tarjeta, consulta más información aquí https://t.co/Dyxso1qyIq, otra opción  2/5 ^RG", "@rodrigoGo6 Gracias, si es un deposito a cuenta de débito o tarjeta de crédito puedes realizar con alguno de nuestros corresponsales 1/5 ^RG", "@cristian0siete tarjeta o clave de acceso y el NIP, elige la opción Tarjeta de Crédito y después 0, con gusto te atenderemos (2/2 ^RG)", "@cristian0siete Hola, para apoyarte a verificar el motivo del rechazo, por favor llama al 57213390, digita el número de cuenta, (1/2 ^RG)", "@asosau para más información ingresa a este enlace https://t.co/Dyxso1qyIq (4/4 ^RG)", "@asosau la operación con alguno de nuestros corresponsales bancarios, sólo requieres el número de tarjeta de débito, (3/4 ^RG)", "@asosau por favor localiza el más cercano aquí https://t.co/hY16Yi6Cm5, otra alternativa es realizar (2/4 ^RG)", "@asosau Muchas gracias, un deposito a cuenta también puedes hacerlo desde nuestros depositadores automáticos, (1/4 ^RG)", "@HSBC_MX deposito en efe", "@HSBC_MX cualquiera en cdmx", "@HSBC_MX me cae gordo que nunca puedo usar mi tarjeta de crédito en playstationstore https://t.co/N4QwAaejV6", "@HSBC_MX Depósito a cuenta", "@Belidanze delegación Cuauhtémoc, en un horario de 9:00 am a 3:00 pm (3/3 ^RG)", "@Belidanze visitarnos en la sucursal Américas, que se encuentra en avenida Insurgentes Sur número 432 colonia Roma Sur, (2/3 ^RG)", "@Belidanze Gracias, disculpa, en Coyoacán nuestras sucursales no brindan servicio en ventanilla el día sábado, tal vez puedas (1/3 ^RG)", "Mamita querida lo q este abogado del HSBC https://t.co/rD6w7klEXZ", "@rodrigoGo6 Hola, por favor indícanos en que delegación te encuentras y el servicio que requieres, con gusto te apoyaremos ^RG", "@HSBC_MX cobro de cheque", "@Belidanze Hola, por favor menciónanos qué servicio deseas realizar para brindarte la mejor alternativa ^RG", "@asosau deseas realizar para brindarte alguna posible alternativa (2/2 ^RG)", "@asosau Hola, perdona, en Veracruz nuestras sucursales no brindar servicio el día sábado, por favor menciónanos que operación (1/2 ^RG)", "@DannyGarin se encuentra en el Centro Comercial Plaza Satélite en un horario de 9:00 am a 3:00 pm  (2/2 ^RG)", "@DannyGarin Gracias, disculpa, este servicio sólo es posible realizarlo en sucursal, tal vez puedas acudir a la sucursal que (1/2 ^RG)", "Acumula puntos en tus compras con el #ProgramaMásDeHSBC, inscríbete llamando al 01 800 MAS HSBC (627 4722) o Banca Personal por Internet. ➕💳", "@HSBC_MX alguna sucursAl abierta en CDMX hoy??", "@HSBC_MX hola me pueden ayudar con alguna sucursal abierta los sabados", "PILLADOS teniendo SEXO en cajero\nsexo en el banco hsbc de mexico https://t.co/QzS5VdHuTa\ndale en COMPARTIR...... https://t.co/ItgQAmaDy2", "@HSBC_MX que sucursales en Coyoacán abren hoy?", "@JIvanGarciaA @HSBC_MX Por eso es mejor @Banorte_mx todo mi celular, depósitos en cajero y sin cobros adicionales.", "@HSBC_MX Buen día, podría orientarme para ubicar alguna sucursal que esté en servicio hoy Sabado en Veracruz Puerto, ppr favor.", "@HSBC_MX cambiar un cheque.", "@DannyGarin servicio deseas realizar para brindarte alguna alternativa (2/2 ^RG)", "@DannyGarin Hola, disculpa, en Cuautitlán Izcalli nuestras sucursales no brindan servicio en día de hoy, por favor coméntanos que (1/2  ^RG)", "@YennyGaonaMx Hola, perdona por esta experiencia, por favor coméntanos como podemos ayudarte ^RG", "@HSBC_MX ¿sucursales en Cuautitlan Izcalli abiertas hoy?", "https://t.co/nCgpWoOtbU Aplausos para este jefe. #Compasión", "https://t.co/nCgpWp64Au Aplausos para este jefe. #Compasión", "Ejecutivos de la sucursal de #PlayadelCarmen sin criterio y perfil para atender; burócratas atrapados en un banco @HSBC_MX", "@JIvanGarciaA deposito al número de tarjeta de crédito o débito, por favor consulta más información aquí https://t.co/Dyxso1qyIq (2/2 ^RG)", "@JIvanGarciaA Disculpa por esto, probablemente puedas visitar a alguno de nuestros corresponsales bancarios, para realizar (1/2 ^RG)", "@HSBC_MX son dos sucursales! Invierto tiempo, expongo mi seguridad cargando dinero. Caramba!", "@JIvanGarciaA Hola, disculpa por esto, agradecemos tu notificación, la haremos llegar al área correspondiente ^RG", "Oye, @HSBC_MX, qué manera de jugar con el dinero y seguridad de clientes. No sirven cajeros p/ depósitos de suc. Za… https://t.co/22rph3HkyZ", "#Dolar #DolarHoy en  #HSBC 11/mar./2017 09:45 a. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "@ZuliSecret Gracias, para dar seguimiento a este folio te pedimos nos visites en sucursal, por favor presenta una identificación oficial ^RG", "@ZuliSecret Gracias, al comunicarte con nosotros, ¿te mencionaron el motivo por el que es necesario acudas a sucursal? ^RG", "@vangelisrcd otra alternativa son nuestros depositadores automáticos, puedes localizar el más cercano aquí https://t.co/OJYHCoalbq (4/4 ^RG)", "@vangelisrcd efectivo al número de tarjea de débito o crédito, para más información da clic aquí https://t.co/Dyxso1qyIq, (3/4 ^RG)", "@vangelisrcd tal vez puedas acudir con alguno de nuestros corresponsales bancarios, donde puedes realizar depósitos en (2/4 ^RG)", "@vangelisrcd Hola, disculpa, en el sur de la Ciudad de México, nuestras sucursales no brindan servicio en ventanilla el día de hoy, 1/4 ^RG", "@ZuliSecret Gracias, perdona, ¿te ha sido posible comunicarte con nosotros para dar seguimiento a este folio? ^RG", "@Lety_Barrios marca la tecla # (número), elige la opción No es cliente HSBC y finalmente 0 (2/2 ^RG)", "@Lety_Barrios Hola, disculpa por esto, con gusto te apoyaremos a reportar esto en el 57213390, en cuanto el menú lo solicite, (1/2 ^RG)", "@ellizakiss Gracias, lamentamos lo ocurrido, por favor coméntanos que operación deseas realizar ^RG", "@ZuliSecret Hola, perdona por esto, por favor indícanos si te proporcionaron algún número de folio y tiempo de respuesta ^RG", "Escríbenos para apoyarte con tus dudas sobre nuestros productos y servicios. Este sábado estamos contigo de 9:00 am… https://t.co/oOH1kQNb3i", "@HSBC_MX en la sucursal de blvd aeropuerto. Nadie me ayudo", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/KXYtj3cnWX", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/7BXwBH205l https://t.co/QEPABoCPRj", "#noticias #lgtb | Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/XJJt6PhAY1", "@HSBC_MX bonita forma de sus empleados. Es increíble que cuando otorgan créditos no verifiquen lo datos que les dan. Dejen de llamarme!", "@HSBC_MX me han hablado más de 10 veces buscando  a una persona que no soy y no conozco. Y cuando pido hablar con un supervisor me cuelgan!", "¡Qué este sea un fantástico sábado! Ya estamos con ustedes atentos a las dudas y comentarios que nos envían, sigan escribiendo. Rosario (RG)", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/qBjPuhtHfe #Noticias_gays", "Su jefe en HSBC la lleva al altar porque su familia no aprueba que se case con otra mujer https://t.co/SV6Rz0AxAg", "¡Al fin es fin de semana! Disfrútalo realizando tu pasatiempo favorito. #ExcelenteSábado 📚🎞️🚲🏃🍽️👨‍🍳🖌️✍️", "@HSBC_AR   Hola. Tienen CUOTAS SIN INTERÉS con Visa para comprar pasajes. Gracias", "Fortunas de Cuba y Haití estaban a resguardo del banco HSBC #SwissLeaks muestra lavado de dinero… https://t.co/mO1wX19j3C", "El entonces Banco HSBC, ahora Davivienda, aplicó cobros indebidos entre 2005 y 2006. https://t.co/WyTh5UlaiO", "@HSBC_AR me podrán decir porque llaman donde no especifique NO LLAMEN y brindan información mía?!\n@BCRAusuarios @DNDConsumidor", "#Dolar #DolarHoy en  #HSBC 11/mar./2017 02:45 a. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "Me ha gustado un vídeo de @YouTube de @acrchku (https://t.co/HVhrAvqg7U - 2012 HSBC/McKinsey Business Case Competition - Final Round", "Dolar en México al dia: 11/03/2017, 12:59 am: Ixe: Compra $18.60 - Venta $20.00 HSBC… https://t.co/W1Kurgy6xg", "@HSBC_AR perdón las molestias pero siguen sin contestarme y sin atenderme el teléfono. es una simple consulta que necesito hacer", "Dolar en México al dia: 10/03/2017, 10:07 pm: Ixe: Compra $18.60 - Venta $20.00 HSBC… https://t.co/XPGpKbR4Pi", "@tapiocatundra @Tiendas_OXXO @HSBC_MX jajajajajajajajaja", "@soycarlosmota ¿porque ha caído tanto HSBC? Ya ha cerrado en otros paises de latinoamérica", "LA CUENTA EN DOLLARE$$$$$ DE Julio Andrés Borges Junyent (Alias) @JulioBorges EN HSBC !!\n\n¿LA CARMELITA DESCALZA QU… https://t.co/Zo9baOoRSQ", "@HSBC_AR B) puente golden gate San francisco", "CEO del banco HSBC en Taiwan lleva a su empleada al altar porque su padre no aprueba que sea lesbiana https://t.co/LBXMPm15eT", "@MonicaArriaga00 Tarjeta de Crédito, si los cargos son en este producto y finalmente 0, con gusto podremos apoyarlos (3/3 ^RG)", "@MonicaArriaga00 banca telefónica, si es en una cuenta de débito, seleccionar la opción Servicios Financieros, o la opción (2/3 ^RG)", "@MonicaArriaga00 Gracias, por favor comuníquense al 57213390, digitar el número de cuenta, tarjeta o clave de acceso y el NIP de (1/3 ^RG)", "@HSBC_MX Le estan haciendo un cargo que no reconoce, esto lo sabe porque por cada cargo recibe un SMS.", "@MonicaArriaga00 Hola, lamentamos esto, por favor coméntanos que servicio desean realizar o cómo podemos apoyarlos ^RG", "@NicolasMaduro ¿Le reunion habida entre el RESIDENTE TEMER Y JULIO BORGEN EN BRASIL.¿Tendra q ver ESE SALDO EN EL  HSBC Y LA ODEBRESCHT?", "@HSBC_MX Un familiar mío está teniendo un problema y su menú telefónico no es claro, podrían ayudarme por favor.", "@ViceVenezuela @ConElMazoDando @profesorlupa Hecha viral la CUENTA D JULIOBORGES, EN EL HSBC, ¿el saldo alli representado,Es de Odebrechst?", "#Dolar #DolarHoy en  #HSBC 10/mar./2017 08:05 p. m.Compra: $19.21 Venta: $19.83 lista completa en https://t.co/Z63gxP5I7K", "los bóludos no zafamos encima bancos como HSBC C la agarran con los pichis y les cierran las cuentas pero c/ los 🐠… https://t.co/Uivmy9VwyE", "@Banistmo  Es el PEOR banco\nCuento los dias para salirme\nHSBC te extraño y a la vez q MAL q nos dejaste en manos d estos agiotistas", "@CARLOSLGUERRERO pues que pongan a citibanamex o HSBC 😄", "@tapiocatundra Gracias por la información, la haremos llegar al área correspondiente para verificar esto ^RG", "@HSBC_MX Claro, fueron dos: en Salto de Agua y F-4, y en Juan Álvarez del Castillo y Mar del Sur, en Guadalajara, Jalisco.", "@tapiocatundra Hola, lamentamos esto, por favor menciónanos la ubicación de la tienda OXXO que visitaste ^RG", "Padrísimo el sistema de @Tiendas_OXXO  para pago de tarjeta de crédito @HSBC_MX... #not ¡NUNCA TIENEN!", "@HSBC_MX mi madre se cambió de Banamex hacia un par de meses! No es un robo acaso?", "@HSBC_MX mi madre abrió su cuenta. Fallece y el $ no quieren entregarlo. El primer pretexto fue que la copia del contrato era vieja...", "@HSBC_MX estas reglas son generales o el robo es local? Van a ayudarme  también me recomendaran un juicio ridículo! ?", "@HSBC_MX ...proponen iniciemoe un juicio para comprobar que somos hijos de mi madre! Acaso no es ridículo!", "@HSBC_MX Argumentan que\nLa copia del contrato falta la firma de mi madre. Acaso el banco no tiene el original firmado???", "#UnPasoMás para la pregunta que cambiará sus vidas. Te acompañamos a que lo logres. https://t.co/IZbhIg3uR7 💐💍🥂💑😍❤️… https://t.co/9nJaOEHfWu", "Te odio HSBC ¿PARA QUE CHINGADOS OCUPAS DOS CONTRASEÑAS DIFERENTES?", "En #ODGLocutoresMéxico hemos dado voz a\"HSBC\" #Locución #Audio\n*Imagen propiedad de HSBC. https://t.co/gJnm08K5bA https://t.co/TV0k4PIO3e"], "sentiment": ["malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "neutral", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "neutral", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "neutral", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo"]}