{"text": ["@demonolith Gracias, para brindarte una asesoría detallada, te solicitamos te comuniques al 57211635, digita el número de cuenta, (1/2 ^RG)", "@HSBC_MX  eso ya lo sé que algunos no cobran comisión, pero porque uno no puede pagar en la ventanilla de la sucursal. Es el colmo", "@esoj517  en este enlace https://t.co/zLCcFuGZZk (5/5 ^RG)", "@esoj517 otra opción para realizar el pago de la tarjeta es en nuestros depositadores automáticos, encuentra el más cercano(4/5 ^RG)", "@esoj517 los comercios a los que puedes acudir y la operaciones que puedes realizar dando clic aquí https://t.co/XTJMEPKb8x, (3/5 ^RG)", "@esoj517 no todos los servicios con nuestros corresponsales bancarios tienen comisión, puedes obtener más información sobre (2/5 ^RG)", "@HSBC_MX  ya envié el correo", "@esoj517 Lamentamos lo ocurrido, la intención de ofrecerte estas alternativas es para facilitar tus operaciones y pagos, (1/5 ^RG)", "@HSBC_MX si, si, la aplicación dice \"servicio no disponible\" y el número del cajero no existe.", "Así pasó @Ebomparola en @designers_ba. Más fotos e historias en nuestra cuenta de Instagram.\n#Bazaarencolecciones… https://t.co/ljRc45D3Ts", "@demonolith posible registrar tu teléfono y descargar HSBC Móvil (2/2 ^RG)", "@demonolith Gracias, disculpa, por favor coméntanos si tienes Banca Personal por Internet, de ser así, confírmanos si te fue (1/2 ^RG)", "@esoj517 a nuestro correo mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso de privacidad (2/2 ^RG)", "@esoj517 Nos gustaría contactarte para escuchar más sobre esto, por favor envía usuario twitter, detalle, nombre y teléfono (1/3 ^RG)", "@HSBC_MX que se ve horrible que este comiendo y atendiendo. Hablando con la boca llena", "@HSBC_MX  ya pague en un Oxxo pero es increíble el servicio nefasto de ustedes y dígale a su empleados", "@HSBC_MX no es tu culpa pero el menú no sirve y el número que viene en el cajero tampoco. Solo quiero activar HSBC móvil.", "@HSBC_MX es el colmo que ahora tengan convenio con Oxxo para que nosotros paguemos comisiones. Que asco de banco", "@HSBC_MX no me parece justo si es un banco HSBC y la tarjeta de crédito es HSBC porque no puedo depositar en ventanilla", "@HSBC_MX y le pregunté porque y dijo que ya no se puede pagar en banco. Que horror o sea tengo que pagar $9 de comisión", "@HSBC_MX  es horrible que este atendiendo al cliente y comiendo que no podía hacer depósitos en el banco que lo hiciera en Oxxo o Chedraui", "@HSBC_MX  fui a depositar en Homero y JBalmes Polanco y el cajero que por cierto no podía hablar porque estaba comiendo", "@Gabi_V3 Gracias por tu comprensión, quedamos atentos a tus comentarios ^RG", "@demonolith Hola, perdona por esto, por favor menciónanos qué servicio requieres para brindarte las opciones de nuestro menú ^RG", "@esoj517 Hola, disculpa por la experiencia, por favor coméntanos si te indicaron el motivo por el que no es posible apoyarte con el pago ^RG", "I'm at HSBC in Ciudad de México, Distrito Federal https://t.co/3ggDsv3GoH", "@HSBC_MX  ok, lo intentare nuevamente.", "@Gabi_V3 la tecla # (número), elige la opción No es cliente HSBC y finalmente 0, con gusto te apoyaremos (2/2 ^RG)", "@Gabi_V3 Gracias, lamentamos esto, por favor intenta lo siguiente, llama al 57213390, en cuanto el menú lo solicite marca (1/2 ^RG)", "@HSBC_MX tu menu de soporte por telefono esta de la turbo verga y siempre me cuelga tu IVR. No chinguen.", "I'm at HSBC Corporate Tower in México, DF https://t.co/tnaFC5C6ZY", "@HSBC_MX no puedo pagarle a una tarjeta de crédito de Uds en una sucursal de Uds.  que pague en Oxxo $9 comisión. O Chedraui.  Malditos", "@HSBC  que no se pueda pagar en una sucursal de ustedes una tarjeta de crédito de ustedes. Que pague en Oxxo. $9 de comisión. Rateros", "@HSBC  que vaya a una sucursal de ustedes y no pueda depositar en una tarjeta de crédito de Uds Que lo pague en Oxxo por $9 mas Cinicos", "@HSBC_MX pero cada vez que lo pongo no lo toma completo y pide que lo ponga una y otra vez!!", "@HSBC_MX Necesito generar una aclaracion, pero cuando dígito mi num de tarjeta o cuenta.", "@churitochuy y teléfono a mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso de privacidad (2/3 ^RG)", "@churitochuy Quisiéramos contactarte para conocer más sobre lo que nos comentas, por favor envía usuario twitter, detalle, nombre (1/3 ^RG)", "No necesitas #QueDiosTeAyude con las causas de lavado si llenas la UIF con abogados del HSBC. https://t.co/OuUHAngAIs", "¿Cuál es el banco más confiable para realizar tus operaciones bancarias? #RSE HSBC_MX  https://t.co/NbkgZMt6I2. https://t.co/nesAoWJFZq", "@HSBC_MX levanta un reporte para q revisen las cámaras de seguridad y ahí está la respuesta. Saludos.", "@Gabi_V3 las opciones que eliges al contactar a un agente, con gusto te apoyaremos (2/2 ^RG)", "¿Cuál es el banco más confiable para realizar tus operaciones bancarias? #RSE @HSBC_MX  https://t.co/Nltu7ouFIO. https://t.co/mfDt2Qiujs", "@Gabi_V3 Hola, lamentamos esta situación, por favor coméntanos qué servicio requieres, a qué número nos llamas y (1/2 ^RG)", "@churitochuy Disculpa por esto, por favor menciónanos que operación deseas realizar ^RG", "@HSBC_MX Que mal servicio!!! Una hora y media al teléfono y solo escuchas a la grabadora, jamas a un ejecutivo.!PÉSIMO SERVICIO AL CLIENTE!😡", "@HSBC_MX llevo una hora haciendo fila para q de las 2 cajas solo funcione 1. Y en esa una solo atienden a gente q ni la fila hizo 😴", "#BercoReponde Ale esta semana tengo que decidir. No aplico a procrear. Nación o HSBC? Uno 3 años fijos a 14% el otro 16% 10 años fijos.", "@churitochuy Hola, perdona por esta experiencia, por favor indícanos qué servicio deseas realizar ^RG", "@HSBC_MX revisen las cámaras de seguridad de sucursal WTC. No hay control alguno d NADA.", "Universo Stream / Dirección de Cámaras desfile Evangelina Bomparola / HSBC American Express / Plaza San Martín de T… https://t.co/QvSnUE0UsE", "Dolar en México al dia: 14/03/2017, 3:02 pm: Ixe: Compra $18.55 - Venta $19.95 HSBC: Compra… https://t.co/QHmr9IF1EQ", "@radiomitre El tipo no puede explicar su dpto de 3 palos, defiende a un pres con cuentas en Panama,y su jefe tiene cuentas en el HSBC.", "@RubiCrystell Gracias a ti por tus comentarios, es un gusto poder atenderte ¡Excelente tarde! ^RG", "@HSBC_MX muchas gracias!", "@HSBC_MX por favor es muy frustrante ir al súper o a un centro comercial y que no haya cajeros #HSBC", "@marugarciah Gracias por tus comentarios, los enviaremos al área correspondiente para mejorar el servicio que te ofrecemos ^RG", "@RubiCrystell Avenida Constituyentes Poniente número 817, colonia  Del Valle. Por favor indícanos si requieres más información (4/4 ^RG)", "@RubiCrystell Prolongación Ezequiel Montes, colonia San Pablo Tecnológico, o bien, Sucursal Jardines, que se sitúa en, (3/4 ^RG)", "@RubiCrystell localizada en, calzada Zaragoza poniente 289, colonia El Prado, Sucursal Soriana Quintana, se encuentra en, (2/4 ^RG)", "@RubiCrystell Gracias, puedes visitarnos en sucursal Ejercito, ubicada en Uruguay número 293 colonia Carretas, Sucursal Zaragoza, (1/4 ^RG)", "@VanBaptist @HSBC son puros problemas", "@robdnavarro @C5N todos con cuentas en HSBC seguro... de ahí es que tenían q quemar los papeles....", "@HSBC_MX por favor más cajeros en centros comerciales y supermercados 🙏🏻", "@HSBC_MX Querétaro, Querétaro", "@RubiCrystell Con gusto, por favor menciónanos en que municipio te encuentras  ^RG", "Y @vladimirpadrino si lo dudas pregunta a @RMarcoTorres lo fácil q es cobrar en corrupcion con simples transferencias bancarias HSBC Andorra", "@HSBC_MX no me deja visualizar, no tengo computadora, podrías ayudarme?", "Dinero! (@ HSBC in Ciudad de México, Distrito Federal) https://t.co/FTq1Ew4e9b", "@elmexicano_2012 Generar folio de consulta de Estado de Cuenta Electrónicos, y podrás realizar la consulta en nuestra página (4/4 ^RG)", "@elmexicano_2012 después Consulta de movimientos y generación de folio para consultar Estado de Cuenta Electrónico, finamente (3/4 ^RG)", "@elmexicano_2012 el número de cuenta, tarjeta o clave de acceso y el NIP de banca telefónica, elige la opción Servicios Financieros, 2/4 ^RG", "@elmexicano_2012 Hola, lamentamos esta situación, también puedes obtener tu referencia vía telefónica en el 57213390, digita (1/4 ^RG)", "@RubiCrystell  Hola, en este enlace podrás encontrar el depositador más cercano a tu ubicación https://t.co/9dkPs2ydFF (^RG)", "@HSBC_MX Hola, necesito un estado de cuenta y el n° de referencia no me lo da el cajero. Por qué?", "#Dolar #DolarHoy en  #HSBC 14/mar./2017 03:04 p. m.Compra: $19.33 Venta: $19.90 lista completa en https://t.co/Z63gxP5I7K", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC https://t.co/wowu0CEc0Y by #PartidoObrero via @c0nvey", "@HSBC_MX Puedes informarme en cuáles sucursales de Querétaro se encuentran los depositadores?", "@HSBC_MX hoy fui a cambiar billetes de baja denominación por billetes de 1000 y me metieron un billete falso. De 200 y yo los conté primero", "Cuando uses nuestros #DepositadoresAutomáticos anota los siguientes datos por si requieres alguna aclaración.… https://t.co/zBrVUjXDgS", "@azulinapinolina Por favor comunícate al teléfono que te hemos proporcionado, con gusto te brindaremos asesoría personalizada ^RG", "@HSBC_MX todo eso ya lo hice dos veces hoy, el punto es ¿por que se bloquea con la clave correcta la tengo que cambiar o que?", "@azulinapinolina Hola, por favor llama al 01(55)57213390 opción Banca Personal por Internet y HSBC móvil, ingresa con clave y nip. ^GE", "Oye @HSBC_MX van dos veces el día de hoy que se bloquea mi banca móvil usando la contraseña CORRECTA, ¿como arreglo eso?", "Volver a España y dejar tu dinero en el HSBC https://t.co/w19q4RWrWK", "Se viene @Ebomparola con su colección #EntreLaRisaYElOlvido #HSBC #AmexInvites\n@guillermoazarok @grupomassar https://t.co/qQ9QLClkBT", "#ActitudPreventiva: #Denuncia  cualquier actividad, auto o persona sospechosa que identifiques en tu visita al… https://t.co/3adCSneB2T", "Tenemos la experiencia, tecnología, conexiones seguras y eficientes para ayudar a su negocio a crecer https://t.co/uUe93N3wjy @HSBC_MX", "@HSBC_MX solo por curiosidad habrá un solo empleado de ese banco que me ayudar? Solo quiero cancelar mi póliza de coche, será tan difícil?", "Conseguí lo mejor en indumentaria combinando beneficios HSBC + @ClubLN en @thepalaceoutlet Más info … https://t.co/4ZZNA1wfog", "Hoy 14/3 19hs #CharlaALaComunidad #Mindfulness en #FundaciónINECO #cerebro y #emociones @BcoHipotecario #HSBC https://t.co/sBdCPNRA8u", "@HSBC_MX ayer envié mis datos al correo que me solicitaron y hasta el momento NADIE del banco me ha contactado, que vergüenza en servicio 😔", "Pasaron 24 hrs y ni @HSBC_MX ni la @CondusefMX me ayudan, los usuarios de serv. bancarios y que tienen nuestro dinero, estamos desamparados", "@ChuyRegibus a consultar el siguiente demo que te ayudara con la solicitud paso a paso https://t.co/xkFhmOLL0W (3/3) ^GE", "@ChuyRegibus Banca Personal por Internet o HSBC móvil, puedes obtener de forma física o electrónica, te invitamos (2/3) ^GE", "@ChuyRegibus gracias por la información, el código OTP es un número que se solicita al realizar operaciones a través de (1/3) ^GE", "@HSBC_MX me piden un codigo OTP y no sé cuál es o donde obtenerlo", "@ChuyRegibus Hola Chuy, por favor compártenos cuál es la duda que tienes. ^GE", "@HSBC_AR Un banco es un lugar en donde le prestarán dinero, si usted puede probar que no lo necesita. Tal cual así son uds!", "Recuerda que el próximo puente es el 20 de marzo, prepárate para disfrutarlo con tu #TarjetaDeCréditoHSBC 💳✈️🛍️🎟️ https://t.co/1mqozi456l", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa @HSBC https://t.co/FNgBr3TTpy by #PartidoObrero via @c0nvey", "@HSBC_MX qué tal?! Tengo una duda acerca de la aplicación móvil de mi cuenta, donde puedo acudir", "@veroluchi te pedimos que nos comentes el motivo del contacto desde https://t.co/l61KpsgSfA para que podamos darte respuesta. ^PA", "@virimen23 es correcto, puede realizarse en cualquier sucursal. ^GE", "@HSBC_MX cualquier sucursal podría ser?", "@roxxyortega por favor compártenos que mensaje te envía al tratar de comunicarte. ^GE", "@virimen23 cuando ya tengas un comprobante de tu domicilio actual. (2/2) ^GE", "@virimen23 Hola Viridiana, es importante mantener actualizados tus datos, te recomendamos acudir a sucursal (1/2) ^GE", "@HSBC_MX eh intentado hablar pero no he tenido éxito", "@ruben_mortera Hola, por favor llama al 01(55)57213390 opción Servicios Financieros y Asistencia Personal, ingresa con cuenta y nip. ^GE", "Que mala es la ATENCIÓN AL CLIENTE @HSBC_AR x Diossssss!!! Doy de baja las tarjetas en 3 2 1 \nNunca saben NADA 🤒💤💤te van pasando como ⚽️", "¿Cuál es el banco más confiable para realizar tus operaciones bancarias? #RSE HSBC_MX https://t.co/NbkgZMt6I2 https://t.co/ZeTNdle7PH", "¿Cuál es el banco más confiable para realizar tus operaciones bancarias? #RSE @HSBC_MX https://t.co/Nltu7ouFIO https://t.co/4wKzJx2Dis", "@HSBC_MX hola tengo una saldo retenido en mi cuenta,  no entiendo el motivo", "Me acabo de enterar que llevo tres años yendo al cajero hsbc equivocado, TENGO UNO MÁS CERCA. #adultothings", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC ---&gt; https://t.co/4gsTmZwSis https://t.co/kD3cUkVfEb", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC ---&gt; https://t.co/4gsTmZwSis https://t.co/tQde7JQQ8W", "@HSBC_MX estoy próxima a cambiar mi domicilio, necesito ir a una sucursal para notificarlo, aún no tengo documentación de mi domicilio nuevo", "@LiorOlivares elige la opción Tarjetas de Crédito y Asistencia Personal, recuerda ingresar con tu número de tarjeta y nip (2/2) ^GE", "@LiorOlivares Hola, para realizar la cancelación de tu tarjeta de crédito es necesario te comuniques al 01(55)57213390 (1/2) ^GE", "@HSBC_MX  como puedo cancelar una tdc?", "@YessikaYessica tenés el hsbc (Banelco) una cuadra antes del coto nuevo", "@cinefilo_cun tus datos están protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/MqjQJI8CYd (2/2) ^GE", "@cinefilo_cun lamentamos esta experiencia, por favor envía detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx (1/2) ^GE", "Como cuando estás acostumbrada a escribir siglas de emisoras y cuando tienes que escribir HSBC, lo cambias por XHSB… https://t.co/igCtzMy5am", "@HSBC_MX Les comento que me contestaron de manera muy grosera. Tengo el audio, donde lo canalizo?", "OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos! por #liverpoo…", "@OrVivanco24 Hola, puedes pagar en Banamex (no necesita convenio), Bancomer (convenio 084946) y HSBC (Convenio 088), ¡saludos!", "Me fui a la cama pensando en ti, al amanecer me desperté con tu llamada: HSBC le hablamos sobre el atraso en su tarjeta. A los cobradores ✊", "@GustavoVegaok Seleccionando el producto en la pantalla principal y eligiendo, desde la opción “Menú”, “Ver y Descargar Resúmenes”.  ^DD", "@HSBC_AR me podrían pasar la dirección de Cacharel en Mza. Por que la figura en locales adheridos no existe.", "@cinefilo_cun Hola, el número 5557218570 corresponde a nuestra área de promociones. ^GE", "El viejo continente te espera, da #UnPasoMás con #CréditoPersonalHSBC y cumple ese viaje. 🌎 🇮🇹 🇬🇧😍 ✈… https://t.co/lekTUImK0G", "Blanqueo mas impunidad más HSBC xon inmunidad...  Y los naif lowcost se quejan d ls choris en la peatonal", "@HSBC_AR por favor me pueden decir dónde encuentro mi resumen de mayo del 2016...? Gracias", "Cheques please (@ HSBC in Coyoacán, Distrito Federal) https://t.co/MEtsW4gc2S", "@HSBC_MX  30 minutos para autorizar un pago de incapacidad", "Del 14 al 16 de Marzo!\n35% y 40% + 3 cuotas sin interés con @HSBC_AR (Advance, Platinum y Premiere) \n*No se superpo… https://t.co/oZ61p65A3I", "@betvill una disculpa por esta experiencia, seguimos contigo, por favor compártenos si fue posible apoyarte en sucursal. ^GE", "¿Quieres comprar casa y eres cliente @HSBC? Acompáñanos a la #FeriaHSBC este sábado 18 de marzo en Las Lunas Reside… https://t.co/2wsmJuf4db", "@HSBC_MX aquí sigo y el ejecutivo terminó haciendo lo que le pedí hiciera desde el principio y que no me creyó.\nLlamar al 01800 de fraudes", "Designers Buenos Aires: Kostüme abrió la semana de moda invierno 2017 https://t.co/Vn0OJSak6o", "@daag10 gracias por compartirnos tus dudas, seguimos a tus órdenes. ¡Que tengas un excelente viaje! ^GE", "@betvill ejecutivo de escritorio y llamen al Centro de contacto para brindarles más información. (2/2) ^GE", "@betvill lamentamos esta situación Roberto, si aún estas en sucursal te pedimos por favor solicites el apoyo de un (1/2) ^GE", "@HSBC_MX muchas gracias!", "@daag10 gracias a ti, claro, puedes marcar al +525557213390, línea Premier +19087736437 o Advance 18772354468. ^GE", "@HSBC_MX es más, en sucursal no sabían que había un 01800 especial para protección de fraudes", "@HSBC_MX y la sucursal no tiene idea de lo que le hablo", "@HSBC_MX trate de hacer un cargo por internet y no me deja debido a protección de fraudes, llame para resolverlo y me mandaron a sucursal", "@betvill Hola Roberto, por favor coméntanos cuál es el servicio que necesitas. ^GE", "@daag10 01(55)57213390 ingresa por la opción * asterisco, después opción 5 y por último 1, con gusto te ayudaremos. (2/2) ^GE", "@daag10 gracias, para tarjetas de crédito ya no es necesario realizar la notificación, para tarjeta de débito puedes llamar al (1/2) ^GE", "@SoyTuMomia podés contactarnos a través del link https://t.co/l61KpsgSfA Saludos! ^MH", "@HSBC_MX una de crédito y otra de débito. Entro a mi banca personal por internet pero no funciona el link. Gracias.", "@HSBC_MX pónganse de acuerdo, los de call center dicen una cosa y los de sucursal todo lo contrario", "@daag10 Hola Daniel, por favor coméntanos si es tarjeta de crédito o débito. ^GE", "che @HSBC_AR hace media hora que me tienen colgado en el teléfono. Salieron todos a morfar?", "@HSBC_MX hola Durante varios días no ha funcionado el link para notificar el uso de mi tarjeta en el extranjero. Qué opciones tengo? Gracias", "oye @HSBC_MX perdón que te moleste ¿pero como porque me tienen dando mil vueltas para recuperar mi dinero?", "Las cosas x su nombre. Estos ladrones d guante blanco ahora serán perdonados gracias al #Blanqueo del presidente MM.\nhttps://t.co/xFuTUMIiCY", "Mark Tucker, nuevo presidente de HSBC https://t.co/dkET63DMIF https://t.co/XAoib7PjGv", "Agustina, en la previa de su desfile #MundoOrdinario #Dubie #DesignersBA #HSBC #AmexInvites https://t.co/56JDIkRzvR", "@HSBC_AR y @Citi si saben lo q es atender bien a sus clientes !!!👏👏👏👏!!", "Mark Turner del asegurador AIA reemplazará a Douglas Flint al frente del HSBC. \n\n#euronews https://t.co/9PZcfxidcX", "#angel eibrajamTineich : I'm at HSBC Corporate Tower in México, DF https://t.co/jeqeSROQdc https://t.co/ebaznmwrnS", "Mark Turner, del asegurador AIA, remplazará a Douglas Flint al frente del HSBC https://t.co/8PvfXwzWvK https://t.co/NCnDQwvUGS", "@eldestapeweb @Veritoalmi @HSBC sin ninguna duda, este es el mejor equipo de los últimos 50 años", "I'm at HSBC Corporate Tower in México, DF https://t.co/aJQSkEI45p", "@HSBC  no es posible... una fila de gente esperando y una sola cajera atendiendo a esta hora! Las otras tomando café. #nomamen", "Prende alarma salida de Gulliver en HSBC\n\nStuart Gulliver dijo a la Junta Directiva de HSBC que el próximo año... https://t.co/fpJ6KqLM05", "Martes 😑 (@ HSBC in Mérida, Yucatan) https://t.co/LCjJr4kF3E", "@roxxyortega gracias a ti, si detectas algún movimiento que no reconoces por favor llama al teléfono antes proporcionado para reportarlo ^GE", "Espiamos el #back de #MundoOrdinario #Dubie en #DesignersBA #HSBC #AmexInvites https://t.co/p1vpt4CFB9", "https://t.co/Fh0R1YScN0 @kostumeba @designersba DesignersBuenos Aires: Kostüme abrió la semana de moda invierno 2017 https://t.co/Lxm0RiokUZ", "@HSBC_MX  gracias lo que pasa es que ayer qué consulté mi saldo por banca Internet y tenía un saldo inferior al que debería tener", "@SirventGirl protegidos, consulta nuestro Aviso de Privacidad en: https://t.co/MqjQJI8CYd (2/2) ^GE", "@SirventGirl por favor envía detalle, nombre, teléfono y usuario twitter a mexico_ayuda@hsbc.com.mx tus datos están (1/2) ^GE", "🎉💲¡Aprovechá los últimos días de descuento en Staples hasta mañana 15 de marzo! Para clientes exclusivos de HSBC Ar… https://t.co/iNPEI3BrF6", "#angel alleliza : I'm at HSBC Corporate Tower in México, DF https://t.co/NVbFgmOBAH https://t.co/jbrIS3ZJ0v", "@cerecergold Hola, te sugerimos acudir a sucursal para poder brindarte asesoría personalmente y brindarte la mejor alternativa posible. ^GE", "I'm at HSBC Corporate Tower in México, DF https://t.co/HP3Gl8hL6Y", "@C5N caradura habla de las normas de las cuentas en Panamá y Bahamas  (HSBC); CORREO; AVIANCA, BLANQUEO DE PROCESADOS,  CARADURA", "@HSBC_MX ya lo hice. Me pidieron reenviar doc segun recibiria correo de confirmacion y nada", "14, 15 y 16 de marzo - En Locales &amp; E-Shop\n35% y 40% off con HSBC\n+ 3 cuotas sin interés sobre precio de  ... -… https://t.co/WFsXYuXAB9", "@roxxyortega de Cuenta Electrónico y por último Aclaraciones quejas o sugerencias, con gusto te ayudaremos. (3/3) ^GE", "@roxxyortega Financieros o Tarjetas de Crédito, después Consulta de movimientos y generación de folio para consultar Estado (2/3) ^GE", "@roxxyortega Hola Rosa, por favor llama al 01(55)57213390 ingresa con cuenta, tarjeta o clave y nip, elige la opción Servicios (1/3) ^GE", "Se viene #MundoOrdinario por @dubie_official en #ClubShampoo #DesignersBA #HSBC #AmexInvites https://t.co/peaasqTqfD", "@yoymiyo_02 Buen día, por favor compártenos que mensaje te envía. ^GE", "@fch_91 Hola, una disculpa por esta experiencia, por favor coméntanos si fue posible realizar el reporte. ^GE", "@SirventGirl Servicios Financieros y Asistencia Personal, recuerda ingresar con cuenta, tarjeta o clave y nip. (2/2) ^GE", "@SirventGirl Hola Ame, por favor llama al 01(55)57213390 para dar seguimiento a la entrega de esta tarjeta, elige la opción (1/2) ^GE", "Agradecemos a nuestros patrocinadores presentes en la 100 Asamblea General de Socios @HSBC_MX #KCSM @KPMGMEXICO @PwC_Mexico @DuPontMexico", "En espera de su respuest @HSBC @HSBC_MX @HSBC_NOW", "#Dolar #DolarHoy en  #HSBC 14/mar./2017 07:44 a. m.Compra: $19.25 Venta: $19.84 lista completa en https://t.co/Z63gxP5I7K", "@GrupoMassAr @kostumeBA @designersba @HSBC_AR KOSTUME SHOW #33AW. Designers Buenos Aires. (Desfile Completo) https://t.co/TYw18IyPfK", "@HSBC_MX soy dueño de un gym...poder conseguir un préstamo?", "¡Hola! Continuamos contigo, recuerda que estamos para apoyarte, envíanos un tweet. Gabriela (^GE) y Rosario (^RG) ¡Excelente martes!", "@hitchpster y que entran en el blanqueo los investigados por las cuentas en suiza del HSBC", "@CarlosOrtegaCTV @estebangerbasi No tienen !!!!!\nSi tienen....y bastante; en Andorra, HSBC, y pare de contar", "@mecchii Contactanos a través del link adjunto para que podamos ayudarte\nhttps://t.co/l61KpsgSfA Saludos! ^DD", "que parte las empresas que brindan servicios no entienden esta palabra? @HSBC_AR nefasto 30 minutos esperando y sigo contando ...", "pésima atención del área de comercio exterior de @HSBC_AR 40 minutos al teléfono si ser atendido y las sucursales ignoran estos temas", "SEMPRA ENERGY Files -- 8-K https://t.co/i2RKOhsKrw", "@conderigoli  Esto es lo que vos apoyás?\nhttps://t.co/2XtS8LiesE\nFijate antes de hablar de @CFKArgentina , Podés quedar como un Cipayito !", "@DamianGirardi Indicanos tus datos en el link adjunto para que podamos coordinar el envio de la tarjeta https://t.co/l61KpsgSfA Saludos! ^DD", "@HSBC_AR las TC que están pendientes de entrega las puedo retirar por la sucursal de Av Juan B Justo 807 o dar otra dirección para OCA?", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "@j_norber por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA\n^ND", "Con la promesa de la felicidad del pueblo, hacen negocios (Iecsa, Mirgor, Avian, Correo, Fútbol, 4G, Singer, HSBC, Shell) y pierde la gente", "¿A cuál de estos lugares soñás con viajar? Canjeá tus #PuntosRewards y hacelo realidad. #ElMomentoEsAhora … https://t.co/jG9DvtJH5i", "@HSBC_MX No va a haber accesso a la pension muy pronto y estamos hasta Canada. Prfv hagan caso. Responder por email o tel.", "Causa HSBC: la justicia avaló la legalidad de la denominada \"Lista Falciani\"\nhttps://t.co/9XsXBOOXtI", "@HSBC_MX Ya enviamos el tel por email. Sin respuesta a 3 emails. Por favor responder por email o tel.Esta sutuacion es muy desesperante.", "@HSBC_MX Datos mandados. Necesitamos respuesta por email o tel. La pesion no se va a poder accesar pronto debido a sus politicas. Ayuda pfv", "@MisOdios recomendado por un director actual del hsbc: el mejor banco es el Galicia.", "@HSBC_MX Hemos mandado 3 emails al correo que nos dio sin respuesta alguna. Esto es muy estresante. Por favor responda por email o tel.", "@danirrod para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA\nSaludos^ND", "VALE TODO\nMACRI deja entrar al blanqueo personas investigadas por causa HSBC\nAFIP aclaró los alcances de la polémic… https://t.co/YGWhuKIKDG", "@eldestapeweb @DnAkd2947 @HSBC Menos mal q los corruptos son los Kirchner ,no?\nEspero salgan los indignados a denunciar esto ,no ?", "Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC AFIP aclaró los alcances 200 PERSONAS?\nF… https://t.co/w933I4sUYL", "HSBC, lavado de dinero: a pedido de la Fiscalía avalan la legalidad de la denominada \"Lista Falciani\" https://t.co/XEfRQkxiaa @FiscalesGobAr", "@mauriciomacri deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/A0sZEoxkIU", "@elconfidencial capital de Prisa Telefónica, Santander, CaixaBank, HSBC, Amber, los Polanco, Roberto Alcántara un fondo Qatar.370 mill -", "Revolución en HSBC: menos mercados y preferencia por la banca corporativa https://t.co/hObYcBWH9k", "#Dolar #DolarHoy en  #HSBC 14/mar./2017 12:45 a. m.Compra: $19.25 Venta: $19.84 lista completa en https://t.co/Z63gxP5I7K", "Dolar en México al dia: 13/03/2017, 11:48 pm: Ixe: Compra $18.40 - Venta $19.80 HSBC… https://t.co/snpjTVXJIf", "Tras lavado de dinero en HSBC, la banca refuerza controles para prevenir blanqueo de capitales … https://t.co/qAAMn6iA7q", "Tras lavado de dinero en HSBC, la banca refuerza controles para prevenir blanqueo de capitales https://t.co/5PaSKEHTvT", "Tras lavado de dinero en HSBC, la banca refuerza controles para prevenir blanqueo de capitales https://t.co/X69fBBLPKM", "Tras lavado de dinero en HSBC, la banca refuerza controles para prevenir blanqueo de capitales https://t.co/jm3snyYSEk", "@HSBC_MX me ayudas con está inconformidad, desde ayer he tratado de contactarnos vía Telefónica y es muy complicado", "@HSBC_MX tengo un problema sobre aclaración de cargos de mi cuenta y no he podido contratar a algún asesor Tel", "@HSBC_MX Hola", "@CaritoPalacios8 en cual Banorte? HSBC? Cual", "#AbriendoLaConversación sobre el nombramiento de Mark Tucker como el nuevo presidente de HSBC. Vía @ElEconomista https://t.co/tFi2cdDaWP", "@HSBC_MX exactamente la misma experiencia que yo tuve. 1 mes para tener el repuesto de mi tarjeta y eso que soy \"pr… https://t.co/6YGWhhDyoM", "@GrupoMassAr @kostumeBA @designersba @HSBC_AR KOSTUME SHOW #33AW. Designers Buenos Aires. (Pasada Final) https://t.co/Q0hUOvGj97", "BLANQUEO DE CAPITALES |  AFIP |  JUSTICIA |  RICARDO ECHEGARAY\nEl Gobierno deja entrar al blanqueo a personas... https://t.co/0aKOTVsM2v", "@El_vengaK Recuerdo al de Rentas de la prov. llegando a la AFIP con el cd de las cuentas de mendocinos de HSBC Suiza y me meo de risa...", "Mark Tucker, nuevo presidente de HSBC https://t.co/YeNsDTyebC https://t.co/v6pA65vbKi", "Mark Tucker, nuevo presidente de HSBC https://t.co/v8gp6V1UJP #banca #finanzas https://t.co/caremKZmFh", "Cóomo cuando tu comercial lo dirigió el que hizo las campañas de HSBC, Seguros Monterrey, entre otros... https://t.co/HNHjpKuqr6", "Gracias a los servicios de videovigilancia del C 4 se logró detener a los asaltantes de persona en banco hsbc https://t.co/v6M6Vzpp36", "Mark Tucker, nuevo presidente de HSBC https://t.co/MoIr4P2OFp https://t.co/m676qmDmrx", "@andyfer04914533 @encuentrosg lo decís por IROM MONTAIN  10 BOMBEROS MUERTOS PARA TAPAR LA CORRUPCIÓN... HSBC CTAS SIN DECLARAR LAVADO?", "Tu servicio de reporte de extravío de tarjetas es un asco @HSBC_MX", "WholeBoardDevelopmnt retweeted: Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov……… https://t.co/S994snOv5a", "Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov https://t.co/lkfpmVZjxL https://t.co/DHcNJwuxEZ… https://t.co/osH9loJlxS", "@HSBC_MX me llegó la de crédito y la q me urge no se toman la molestia q corroborar los doc q envie y no me la generan", "@HSBC_MX fui... le.coment a la chica y solicite la adic d la tarjeta d credito. A nombre d la misma persona q la adicional d debito", "@HSBC_MX  q vuelva a enviar los documentos, haber si les llega! Para poder generar la tarjeta!! Cuando la sol me mandaron a suc a act datos", "@SirventGirl Disculpa por lo ocurrido, por favor coméntanos si ya te brindaron algún tiempo de respuesta ^RG", "@HSBC_MX la de credito me llegó sin ningun problema", "@HSBC_MX es de débito!!! Me cancelaron mi adicional, la solicité desde el 24, mande lo q me pidieron y resulta q no han generado la tarjeta", "@SirventGirl Hola, por favor confírmanos si es en tarjeta de crédito y si te has comunicado con nosotros para verificar esto ^RG", "@HSBC_MX 😠😠😠 #Fail desde el 24/02 solicité reposición de la tarjeta q su sistema me desactivó y aun no la generan!! #MegaEmojada", "La Nación te recuerda quiénes gobiernan  y quiénes  y son los dueños del país ,de la justicia y la impunidad...… https://t.co/OxTw2aw6Eo", "@HSBC_MX  Entiendo, pero ese numero de que es? ¿es de ustedes o no?", "WholeBoardDevelopmnt retweeted: Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov…… https://t.co/MKv7qQtvOh", "Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov https://t.co/lkfpmVZjxL https://t.co/DHcNJwuxEZ https://t.co/uiNGyiatqh", "@cinefilo_cun Gracias, para confirmar la promoción, por favor llama al 57211168, opción 1 Solicita tu tarjeta de crédito (^RG)", "#MéxicoEsTodo de #JuanGabriel video de orgullo! favor de transmitir en #TV de @Citibanamex @BBVAMexico @HSBC_MX https://t.co/8eC5s70vd3 🇲🇽👌🏻", "@MaryFerArcos Disculpa, no brindamos servicio por mensaje directo, por favor compártenos tus datos a mexico_ayuda@hsbc.com.mx ^RG", "@rubo2611 para más información por favor da clic en este enlace https://t.co/KQoSoQCKCS (2/2 ^RG)", "@rubo2611 Gracias, sino tienes alguno de estos datos, también puedes consultarlo desde nuestra página principal, (1/2 ^RG)", "@HSBC_MX me piden mis datos otra vez? Contactenme por mensaje directo", "@cinefilo_cun Hola, por favor coméntanos a que se refiere el contenido del mensaje ^RG", "T acordás d causa HSBC en Suiza q involucra 4040 ctas d argentinos (ej Prat Gay) pueden blanquear, ley d blanqueo no lo permite", "@MaryFerArcos privacidad en https://t.co/Np7mThltXl (3/3 ^RG)", "@MaryFerArcos nuestro correo mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso de (2/3 ^RG)", "@MaryFerArcos Nos gustaría contactarte para conocer más sobre esto, por favor envía usuario twitter, detalle, nombre y teléfono a (1/3 ^RG)", "@HSBC_MX hola, no tengo banca personal, de que cancele mi tarjeta de débito me la cancelaron y no puedo recuperar mis contraseñas", "@rubo2611 puedes consultarlo desde nuestra página principal, para más información por favor da clic aqui https://t.co/KQoSoQCKCS (3/3 ^RG)", "@rubo2611 desde Banca Personal por Internet, ingresando con usuario, contraseña y OTP, si no tienes alguna de estos datos, también (2/3 ^RG)", "@rubo2611 Hola, aun no contamos con el servicio de envío de estados de cuenta a correo electrónico, pero puedes realizar la consulta 1/3 ^RG", "@estelaterruzzi @Viktori97297401 claro que no está solo el hombre; están shell, las mineras, las agroexportadoras, el hsbc y el joven majul.", "WholeBoardDevelopmnt retweeted: Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov… https://t.co/MZbNEo1Xci", "Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov https://t.co/lkfpmVZjxL https://t.co/5kNTM9zVk7", "@HSBC_MX quieres que enumere la cantidad de sucursales y gerentes que he visitado a lo largo de un año? #solucionesreales", "@Pichu2016 @any_poly @MisOdios @HSBC_AR amo eso también, me pasa igual.  Y amo el dispositivo token.", "I'm at HSBC - @mxhsbc in Puebla de Zaragoza, PUE https://t.co/9Ahf0zrKGQ", "¿Te acordás del \"temita\" de las 4040 cuentas? A que no... https://t.co/bblz0xOKxj", "@HSBC_MX  ME LLEGÓ UN MENSAJE DE MARCAR ESTE NUMERO(55 57 21 85 70) ¿ES PHISHING?", "Mark Tucker, nuevo presidente de HSBC | Economía | EL PAÍS #corpgov  https://t.co/50kIgNWfFX", "@HSBC_MX Urge mucho una aclaración, estamos intentando desde el viernes pasado por un cargo hecho a tarjeta de crédito en el extranjero. 2/2", "Oe #BocaChueca #TrompaTuerta @JorgeGlas que dices? Habla #Calamardo pon fecha y hora #Odebrecht #CAMINOSCA… https://t.co/Zv95Q3ulTq", "@HSBC_MX No funcionó... respondieron dando otro número y que marquemos mañana porque ya era después de las 6. (no acabo de marcar, eh) 1/2", "@HSBC_MX hola, como cómo puedo solicitar mi estado de cuenta en mi email", "@eldestapeweb @HSBC Todos amigos", "@MaryFerArcos Gracias, disculpa, ¿te ha sido posible visitarnos en sucursal para solicitar este servicio? ^RG", "Ahora permitirán que los investigados por la causa HSBC puedan blanquear capitales https://t.co/DKGP6KHK9T", "@HSBC_MX quiero cancelar un crédito hipotecario y préstamo personal", "Para dar de alta #HSBCMóvil desde #BancaPersonalPorInternet, ingresa los 10 números de tu celular.  🔢📱💻", "Retweeted Dante Augusto Palma (@palmadante):\n\nPermiten ingresar al blanqueo a las personas investigadas por la... https://t.co/zy9U9GttyG", "@MaryFerArcos Por favor permítenos ayudarte, indícanos cuál servicio requieres realizar vía telefónica ^RG", "@Gatosylvestre;@eldestapeweb;@Kicillofok, MIENTRAS TODOS CON EL INDIO.MM&amp;CIA.\nAPROVECHA BLANQUEO CHORRO$DE HSBC.BLA… https://t.co/rxeo5cVTT1", "@G_Garciano Gracias a ti por contactarnos, continuamos a tus órdenes ¡Pasa una linda tarde! ^RG", "@eldestapeweb QNO TESORPRENDAN SUS NOMBRES https://t.co/mu4sEuqOrR  https://t.co/ukZKteUzho  https://t.co/C1nqH0lKkx VIVIS EN MACRYLANDIA!JA", "@HSBC_MX me han dicho eso a lo largo de un año y nunca me resuelven tengo screenshots  de sus interacciones sin respuesta", "Ahora permitirán que los investigados por la causa HSBC puedan blanquear capitales - https://t.co/co8VxsjD44 https://t.co/1BjXiqIoD2", "Esa maldita costumbre de los bancos de mandarte cartas con tarjetas que no pediste. Ya bastante con que te llamen a cualquier hora @HSBC_AR", "@HSBC_MX Muchas gracias, ya estoy en espera de que me atienda un agente.", "@G_Garciano elige la opción Tarjeta de Crédito y después Para hablar con un agente, con gusto te apoyaremos 2/2 ^RG", "@G_Garciano Gracias, por favor llama al 57213390, digita el número de cuenta, tarjeta o clave de acceso y el NIP de banca telefónica, 1/2^RG", "Hoy comenzó #DesignersBA @hsbc #AmexInvites @kostumeBA https://t.co/rzAuu5M0ES", "@carilobaOK @any_poly @MisOdios @HSBC_AR amo el Home banking de HSBC! Es fabuloso! Casi ni piso la sucursal!", "@HSBC_MX Necesito reportar un cargo no reconocido a mi tarjeta de crédito.", "@G_Garciano Hola, por favor coméntanos cuál es el servicio que requieres para brindarte la mejor alternativa ^RG", "#ElFiador El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC... Massa calladito las deja pasar todas ! ANOTA !!", "#Dolar #DolarHoy en  #HSBC 13/mar./2017 06:05 p. m.Compra: $19.25 Venta: $19.84 lista completa en https://t.co/Z63gxPniZi", "@HSBC_MX Por favor pásenme un número donde pueda hablar con una PERSONA.", "no, claro. para armar el gabinete ya están jp morgan, citi, HSBC, shell... https://t.co/uS4gIKSncg", "El Gobierno deja entrar al blanqueo a personas investigadas por la causa HSBC https://t.co/VCBat5gn8D vía @eldestapeweb", "@DonArriaga banca telefónica, elige la opción Tarjeta de Crédito y después Para hablar con un agente (2/2 ^RG)"], "sentiment": ["bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "neutral", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "bueno", "neutral", "bueno", "neutral", "neutral", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "neutral", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "neutral", "neutral", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "neutral", "malo", "bueno"]}