{"text": ["@arqjos2000 Nos da gusto saber eso, esperamos tu visita en sucursal para apoyarte con la solicitud del crédito ^RG", "@FCESAR76 Hola, perdona por esto, por favor coméntanos si te fue posible visitarnos en sucursal para dar seguimiento a tu solicitud ^RG", "@tavombardeur Tus datos están protegidos, puedes consultar nuestro aviso de privacidad en https://t.co/Np7mThltXl (2/2 ^RG)", "@tavombardeur Nos gustaría contactarte, por favor envía usuario twitter, detalle, nombre y teléfono a mexico_ayuda@hsbc.com.mx. (1/2 ^RG)", "@HSBC_MX  pues al.parecer no hay problema en ninguno...", "@herre_22 35% con @clubln + 10% con @HSBC_AR + 15% con @MastercardArg", "@HSBC_MX Solicité edos. de cuenta de pers. moral por cuestiones fiscales en Junio 16, me desc. $ por la solicitud y nunca me llegaron", "@arqjos2000 Por favor coméntanos si no cumples o tienes duda con algún requisito ^RG", "@HSBC_MX no. No pudieron. No saben qué problema hay en mi cuenta que no me permite descargar mi estado. Aparece errorkey_notfound", "@tavombardeur Por favor coméntanos si te mencionaron el motivo por el que no fue posible apoyarte con el estado de cuenta ^RG", "@tavombardeur que el audio respuesta no acepta tus datos? (2/2 ^RG)", "@tavombardeur Perdona, nuestro menú funciona adecuadamente, ¿cuándo contactaste a un ejecutivo telefónico, le mencionaste (1/2 ^RG)", "@HSBC_MX no. No pudieron. Soy el único cliente que no tiene accesos. Seré infiel detractor en RRSS hasta que lo resuelvan. Gracias.", "@HSBC_MX su menú no funciona. Conclusión: no pueden darme mi Clabe interbancaria.", "@tavombardeur resolver la (situación con el estado de cuenta? (2/2 ^RG)", "@tavombardeur Disculpa, la Clave Interbancaria solo puedes consultarla por medio de nuestro menú, ¿pudimos apoyarte a 1/2 ^RG)", "Disfruta del puente sin preocupaciones, infórmate sobre cómo hacer tus operaciones en nuestros Canales Directos:… https://t.co/9VER1H3mFq", "@HSBC_MX sí, claro. Dos horas transfiriéndome entre áreas y nadie me pudo dar mi Clabe.", "Un gran cierre, hoy 19.30 hs @fabianzitta presentará #Himself #Zitta15años\n#DesignersBA #HSBC #AmexInvites… https://t.co/FuRADi87Bg", "@tavombardeur Disculpa, ¿te fue posible comunicarte con nosotros para verificar la situación? ^RG", "¡Huye!, le dice a @HSBC_MX la mayoría. Encuesta en Twitter: https://t.co/uuCYuSjo19", "@arqjos2000 Para más información por favor da clic aquí https://t.co/ecU2Zsh7yH (5/5 ^RG)", "@arqjos2000 domicilio y recibo de últimos 2 meses de ingresos o 2 últimos estados de cuenta o declaración anual. (4/5 ^RG)", "@HSBC_MX  soy profesionista independiente", "@arqjos2000 acude a sucursal y presenta: identificación oficial, solicitud de crédito completada y firmada, comprobante de (3/5 ^RG)", "@arqjos2000 el domicilio actual, antigüedad de un año en el empleo actual y contar con un buen historial crediticio, por favor (2/5 ^RG)", "@arqjos2000 Hola, los requisitos para obtener un crédito personal son: edad de 18 a 74 años 11 meses, antigüedad de un año en (1/5 ^RG)", "@HSBC_MX no sirve. Son unos idiotas.", "Voy a tuitear diariamente que en  @HSBC_MX son unos pendejos porque llevo 7 días sin poder descargar un estado de cuenta electrónico.", "@RamiroTep Hola, disculpa por tu experiencia, por favor indícanos qué servicio deseas realizar o cómo podemos ayudarte ^RG", "@HSBC_MX  requisitos para obtener crédito", "@HSBC_MX muy tarde ya cancelé mi tarjeta pésimo servicio , el peor banco", "@giiss12 Recuerda que puedes utilizar nuestros cajeros automáticos para realizar retiros en efectivo", "@giiss12 Gracias por esta información, la compartiremos con el área correspondiente y con ello mejorar nuestro servicio. (1/2 ^RG)", "@HSBC_AR al gerente de la suc 613 a sus empleados y al tarado que firma la solicud que tengan un lindo año!", "@HSBC_AR igual gracias esto me sirvio para darme cuenta que no quiero ser mas clienta de un banco de mediocres y ladrones", "@CarlosLoret @HSBC_MX  de mal en peor en ninguna instancia te atienden pésimo servicio.", "@HSBC_AR no les pedi medio millon de dolares!!! la verdad que no entiendo, tengo todas mis tarjetas al dia no debo ni 1$", "@HSBC_AR cumplo con todos los requisitos y por no tener una linea particular telefonica no me dan una ampliacion??? son de 4!", "@HSBC_AR GRACIASSS POR NADA!!!! ENCIMA ROBAN SON UNOS LADRONES !!!!", "@HSBC que banco de pesima es este no lo recomiendo a NADIE!!!", "@HSBC_AR es la primera vez que me pasa q x no tener una linea fija no me dan una ampliacion tremendo ladrones son todos", "¿Playa en otoño? ¡Es posible! Volá a Bahía con @TTSViajes en hasta 18 cuotas s/interés de $426. (1 pago: $7.670).… https://t.co/cCadUFVRGk", "@HSBC_AR y no  me lo dan por no tener una  linea fija particular!!!! realmente  no se puede creer!!! son de TERRORRRR", "@HSBC_AR que banco de 4! gracias por NO darme lo que una vez en 20 años solicite! ampliacion de mi credtio en mis tarjetas ...", "@MaangelesTc Gracias, disculpa, ¿te brindaron algún número de folio para el seguimiento? ^RG", "Jenny&amp;Sam, una historia de amor que @HSBC también abrazó! #HSBCTaiwán\n#loveislove \nEsta es su historia!… https://t.co/UYKoxh7U2J", "@HSBC_MX pabellón Polanco y un simple retiro en caja", "@HSBC_MX Sigo al pendiente. Hasta ahorita no he sabido nada", "🚨⚠️[Ampliación]🚨⚠️ Asaltan HSBC en Gómez Palacio  https://t.co/FI14vlOQgZ https://t.co/qIyKFFHVvA", "@karla_mfdez Gracias a ti por contáctanos, estamos a tus órdenes ¡Pasa una bonita tarde! ^RG", "Dos sujetos asaltan banco HSBC del Blvd. Miguel Alemán de #GómezPalacio y escapan a bordo de motocicleta. https://t.co/Mp304VpPSG", "Dos sujetos asaltan banco HSBC del Blvd. Miguel Alemán de #GómezPalacio y escapan a bordo de motocicleta. https://t.co/zpuxQrgWRo", "@HSBC que mal servicio el que dan en sucursal el Retiro de Tuxtla Gutiérrez. Dos cajeras que no sirven para nada y las otras sin personal", "@HSBC_MX Claro!En La Sucursal qué tenemos Las cuentas con los https://t.co/iy1Qk7TkJDéfono y vía Correo Mandamos la queja a Jorge Calderon 😡", "JT redefine el Invierno 2017 en Designers Buenos Aires con el apoyo de HSBC, https://t.co/ucegp9vOcu\n@jessicatrosman #editado360 #JT", "@HSBC_MX no hay problema, sólo quería saber, muchas gracias por la información.", "@karla_mfdez operación deseas realizar para brindarte alguna alternativa (2/2 ^RG)", "@karla_mfdez Disculpa, en Puebla nuestras sucursales no brindan servicio el día sábado, por favor menciónanos que (1/2 ^RG)", "chicharosegundo Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta o referencia es el número de la tarjeta Liverpool. po…", "@chicharosegundo Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta o referencia es el número de la tarjeta Liverpool.", "🚨⚠️[AVISO]🚨⚠️ Asaltan banco HSBC de Bulevar Miguel Alemán de Gómez Palacio.", "Este es uno de los 3 bancos más transparentes de México. #RSE HSBC_MX https://t.co/1pVV5ZtvYz https://t.co/r1PmEQZsrt", "Este es uno de los 3 bancos más transparentes de México. #RSE @HSBC_MX https://t.co/A6MhFDXQyE https://t.co/J2cMTuhH8y", "Donaciones a: \nPaypal ayuda@tierradeanimales.org\nHSBC 4054261334 Clabe:021691040542613345. Para Oxxo, a la... https://t.co/1o2GW9glCr", "@_HerreraFer Hola, por favor compártenos tu duda o dinos cómo podemos ayudarte ^RG", "@MaangelesTc Hola, por favor coméntanos si te ha sido posible comunicarte con nosotros para verificar esto ^RG", "chicharosegundo  Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta es el número completo de la tarjeta Liverpool. por #…", "@tavombardeur cuando el menú lo solicite marca la tecla # (número), elige la opción No es cliente HSBC y finalmente 0 (2/2 ^RG)", "@tavombardeur Gracias, disculpa, con gusto te apoyaremos a verificar a detalle esto vía telefónica, por favor llama al 57213390, (1/2 ^RG)", "@chicharosegundo  Bancomer (convenio 084946) y HSBC (Convenio 088), el número de cuenta es el número completo de la tarjeta Liverpool.", "@HSBC_MX Tenemos más de 6 meses Sin Terminal en Nuestro Negocio y Siguen  Cargando El Cobró Nadie nos Resuelve😡", "#Dolar #DolarHoy en  #HSBC 17/mar./2017 01:04 p. m.Compra: $18.74 Venta: $19.29 lista completa en https://t.co/Z63gxP5I7K", "@giiss12 Hola, perdona por esta experiencia, por favor coméntanos qué servicio requieres y en que sucursal te encuentras ^RG", "@GabrielaGomezVi Nos da gusto saber que todo se ha resuelto, gracias por notificarnos esto. Continuamos a tus órdenes ¡Linda tarde! ^RG", "@HSBC_MX muchas gracias, si fuera tan amable en informarme si en la sucursal de Teziutlan, Puebla atienden los sábados?", "@karla_mfdez Hola, con gusto, nuestro servicio de lunes a viernes es de 9 am a 5 pm, por favor indícanos si requieres más información ^RG", "@HSBC_MX necesito mi Clabe y tu sistema telefónico pide mil datos que detecta incorrectos porque es una porquería. Me urge el dato.", "@HSBC_MX sí. Que el servicio no está en horario disponible y la impresión de estados de cuenta ES 24 HORAS.", "@tavombardeur consultar los estados de cuenta? y ¿Te muestra algún error? (3/3 ^RG)", "Oye @HSBC_MX , si me vas a pedir 700 datos, asegúrate de que tu sistema funcione bien. Es una CAGUE tener que ir a sucursal por un  Edo. Cta", "@tavombardeur realizaste alguna compra nos presente el comprobante de pago. Por otra parte, ¿a partir de que mes deseas (2/3 ^RG)", "@tavombardeur Gracias, cuando te aparece Saldo por Aplicar, es porque sólo estamos en espera de que el establecimiento en el que (1/3 ^RG)", "@HSBC_MX el peor banco de todo México , 2 personas en todo el banco atendiendo 😡😡", "@HSBC_MX Gracias me hablo la gerente que ya quedaron desbloqueadas.", "@MarcoGuzgon ¡Hola Marco! Al parecer no 😢, el HSBC seguirá enfrente.", "@HSBC_MX podrían por favor informarme su horario de atención en sus sucursales?", "@HSBC_UK_HelpME SABER  CASAS LUISA GISELL MENDEZ ESPINOZA.22300736471", "@HSBC_MX muestra \"saldo por aplicar\" desde hace varios días. No puedo tampoco imprimir estados de cuenta y necesito uno urgentemente", "@tavombardeur te muestra algún error y si has realizado la consulta por algún otro medio (2/2 ^RG)", "@tavombardeur Hola, por favor coméntanos si los movimientos son de tarjeta de crédito o cuenta de débito, si al consultarlos (1/2 ^RG)", "#hsbc el banco donde hay 5 cajas y un cajero #hateyou https://t.co/Ncn9PhBdW5", "Hola @HSBC_MX . Mis movimientos no se reflejan desde hace 1 semana en la banca en línea.", "@opositorisima @AsambleaVE pero esto que es el del HSBC??? Es el diputado !??", "I'm at HSBC in Ciudad de México, Distrito Federal https://t.co/1UjKM4Tb7b", "Recuerda que hay una sucursal HSBC en #PlazaÁnimasXalapa https://t.co/GevEE1giWV", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "Hacer compras en línea es muy sencillo sólo ten a la mano tus datos bancarios para realizarlas. https://t.co/qazJYtweDV", "@LinoMaranon Hola, disculpa por esta experiencia, por favor indícanos qué servicio deseas y en la sucursal en la que te encuentras ^RG", "@andyps92 jajajaj pensé que era sarcasmo bb jajajaja deja tú, cuando quieren venir a cobrar de HSBC ahí si no tienen perdón.", "@HSBC_MX muy mal que el personal de escritorios (Ejecutivo de cuenta) no respete la fila en sucursal Córdoba, Veracruz", "Hoy Viernes en todos los locales DLO! Con tu tarjeta HSBC tenés un 20% OFF y 3 cuotas sin interés✨🙌🏻 https://t.co/iptdViNuhg", "@GabrielaGomezVi aviso de privacidad en https://t.co/KSbM1n1fa1 os/aviso_privacidad.pdf (3/3 ^RG)", "@GabrielaGomezVi detalle, nombre y teléfono a mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro (2/3 ^RG)", "¿quien invitó a hsbc en $mfrisc @holdingtrades ?", "@GabrielaGomezVi Disculpa por todo lo ocurrido, nos gustaría contactarte para saber más sobre esto, por favor envía usuario twitter, 1/3 ^RG", "@HSBC_MX chequen cuantas veces he marcado y con cuantas me han comunicado las graban no? \"Para fines de servicio\"", "Excelente desfile de @laurencioadot como siempre...!!! Una vez más en el @designers_ba  by @guillermoazarok  #hsbc… https://t.co/kgyOVkMc9u", "@HSBC_MX mientras tanto mi dinero ahí", "@HSBC_MX tanto a ella como a mi nos pasan de un departamento a otro y no dan respuesta. Hace un mes con todo esto y al parecer made sabe.", "@RFRTampico ¿saben si en la nueva plaza Esmeralda tendrán la nueva sucursal de HSBC?", "@HSBC_MX c/viernes voy a la sucursal ahí se actualizaron los datos, no falta nada. Hemos hablado por teléfono la gerente no sabe que hacer", "@GabrielaGomezVi por el cual se puede dar el seguimiento, es por ello que es indispensable que acudas a sucursal (2/2 ^RG)", "@GabrielaGomezVi Gracias, disculpa, la actualización de datos sólo es posible realizarla en sucursal, también es el único medio (1/2 ^RG)", "@gonz_ak Gracias, hemos recibido tu correo, en breve te contactaremos para el seguimiento ^RG", "@FeDeMorn por favor ingresá tu consulta aquí y te ayudaremos a la brevedad: https://t.co/l61KpsgSfA Saludos^CS", "@HSBC_MX en la sucursal me comunicaron al centro de contacto  1o una actualización de datos, la gerente envió los doctos y de ahí sin resp", "@HSBC_MX Listo envié el correo con mis datos e información relevante", "@GabrielaGomezVi Al comunicarte a nuestro Centro de Contacto, ¿te mencionaron el motivo por el que era necesario acudieras a sucursal? ^RG", "@gonz_ak de privacidad en https://t.co/Np7mThltXl (3/3 ^RG)", "@gonz_ak nombre y teléfono a mexico_ayuda@hsbc.com.mx. Tus datos están protegidos, puedes consultar nuestro aviso (2/3 ^RG)", "@gonz_ak Quisiéramos contactarte para conocer más sobre lo que nos comentas, por favor envía usuario twitter, detalle, (1/3 ^RG)", "@HSBC_AR Esta bien, pero desde Banelco me dijieron que me contacte con ustedes en atencion al cliente, pero fue imposible hacerlo, por eso", "@FeDeMorn la tarjeta se enviará al domicilio o a una sucursal https://t.co/l61KpsgSfA \nSaludos^CS [2/2]", "@FeDeMorn Con la denuncia, Banelco se encarga de la reposición. Podés escribirnos por el sgte link para que podamos indicarte si [1/2]", "La cajera de HSBC estaba llorando... Le dieron ganas de abrazarla y decirle q todo estaría bien 😞😞😞", "@HSBC_MX No han contestado nada de nada puro silencio", "@HSBC_MX No hay folio porque no me  lo han dado pero conforme a su carta de instrucción verán varios correos en mex… https://t.co/vOT1qgAn7U", "@gonz_ak Gracias, entonces, ¿si te brindaron algún número de folio?, ¿te indicaron algún tiempo de respuesta? ^RG", "En vivo #JuanHernandezDaels De-Sastre #HSBC #AmexInvites @guillermoazarok https://t.co/MDODVasdeY", "@HSBC_MX no se vale que jueguen así con el tiempo y el dinero de sus clientes. Nadie sabe, me pasan de un dpto. a otro horas en tel y suc.", "@HSBC_MX Me sorprende su respuesta, pensaría mejor actitud de servicio y proponer soluciones o contactarme antes de… https://t.co/bEs1UjnbQH", "En el desfile de #JuanHernandezDaels De-Sastre #HSBC #AmexInvites @guillermoazarok https://t.co/QRcbWHmUyf", "@HSBC_MX Lo hicimos en la sucursal en enero. No haría esto si no hubiera agotado antes todo lo que está en nuestro alcance", "@gonz_ak un número de folio para dar seguimiento a tus solicitud, ¿te ha sido posible visitarnos en sucursal? (2/2 ^RG)", "Es Viernes, y Doña Chely lo sabe B) @ Hsbc Suc. Revolución Sur https://t.co/me9QyTpas8", "@gonz_ak Gracias, disculpa, antes de acudir a la UNE, es necesario realizar el proceso en sucursal, donde te brindaremos (1/2 ^RG)", "@HSBC_AR Hola que tal! Perdi mi tarjeta de debito, necesito que me reimpriman una nueva, ya realize la denuncia en banelco.", "@HSBC_MX llevan 1 mes con el caso en la sucursal y no pueden al parecer NADIE les da respuesta.", "@HSBC_MX Cabe señalar que soy premier con un gran historial crediticioy aún así me tratan así. Les comento que sus… https://t.co/wRFrlkqk9i", "@GabrielaGomezVi para poder apoyarte y brindarte una solución (2/2 ^RG)", "@GabrielaGomezVi Gracias, perdona, es indispensable dar seguimiento a tu caso en sucursal, te agradecemos que nos visites (1/2 ^RG)", "@HSBC_MX Nadie contesta ni a mi, ni al notario, ni a la financiera. Evidentemente no les interesa perderme como cte… https://t.co/Z37ygqiqVW", "@HSBC_MX  suc Plazas San Buenaventura Toluca. Según gerente nadie le da respuesta.", "🙄.. (@ HSBC Corporate Tower in México, DF) https://t.co/XCkcfIbiEc", "@gonz_ak Gracias, lamentamos lo que nos comentas, ¿ya te hemos proporcionado algún número de folio para este trámite? ^RG", "Conocé la nueva colección de @desideratamoda y combiná beneficios HSBC + @clubln hasta el 20 de marzo. Conocé más e… https://t.co/v1p13No2gz", "VIERNES de MARZO. BANCO HSBC Y FLUID. 10% de descuento, con tarjetas VISA CRÉDITO / VISA DÉBITO / MASTER / AMEX... https://t.co/KkwwXLiq3Q", "@HSBC_MX ya hable muchas veces y la gerente de sucursal envío papeles y hablo muchas veces tengo 1 mes sin respuesta con saldo a favor", "Les compartimos el tipo de cambio de hoy*: *Informativo. Confirmar en ventanilla. https://t.co/EW1SzfJiaO", "@HSBC_MX Pero prefirieron perderme como cliente hipotecario a mejorar tasa", "@rockdriguezalan vía telefónica en el 57211130, con gusto te ayudaremos (2/2 ^RG)", "@HSBC_MX Llamo al número de la imagen, el problema es que están frenando mi cambio de hipoteca, llevan desde enero.… https://t.co/YdPZ8FVG46", "Finally Friday.! 🖖🏽 (@ HSBC Corporate Tower in México, DF) https://t.co/Y9uEukwUYi", "@rockdriguezalan Hola, con gusto podremos brindarte una asesoría personalizada para ofrecerte la mejor opción para inversión (1/2 ^RG)", "@gonz_ak Hola, disculpa por esto, por favor menciónanos el motivo de la aclaración que deseas realizar y el teléfono al que llamas ^RG", "@GabrielaGomezVi para verificar el bloqueo en la tarjeta de crédito (2/2 ^RG)", "@GabrielaGomezVi Hola, perdona por esta situación, por favor coméntanos si te has comunicado a nuestro Centro de Contacto (1/2 ^RG)", "@mauriciomacri 9 DIAS SIN CLASES LADRON LE PERDONASTE LA DEUDA A EDESUR-EDENOR-MINERAS-HSBC CON QUE LES PAGAS AHORA A LOS EMPLEADOS PUBLICOS", "¡Ultimando detalles!#Juanhernandezdaels De-Sastre #HSBC #AmexInvites @guillermoazarok https://t.co/O6fz2AsNlK", "@HSBC_MX pésimo servicio de tarjetas de crédito hoy 1 mes de tarjeta bloqueada sin justificación válida nadie puede resolver Gerente de suc", "#Hoy disfrutá hasta 30% OFF con @HSBC_AR en @driftersarg y en estos locales 👉 https://t.co/yFTMp5GLbq https://t.co/KhSxQmsZ44", "Minutos antes de empezar #JuanHernandezDaels De-Sastre #DesignersBA #HSBC #AmexInvites https://t.co/F2DRinnvWV", "@HSBC_MX quisiera saber si los pagarés son una buena opción para comenzar a invertir y  generar buenos rendimientos ?", "@HSBC_MX penoso que tengan una UNE que nunca contesta correo o tel. Será una pena tener que acudir a @CondusefMX para que logre su atención.", "Espiamos el #Back de #juanhernandezdaels en #DesignersBA #HSBC #AmexInvites https://t.co/Lw2flIO846", "He sido un cliente fiel a @HSBC_MX. Pero cada vez me doy cuenta que no son capaces de cuidar a sus clientes. Llevo 3 días sin que contesten.", "Seguimos aquí dando atención a sus tweets, por favor escribanos. ¡Tengan un formidable viernes! Rosario ( RG)", "@cachitosantelmo Para poder localizar tu consulta, indicanos tu casilla de correo hasta el @\nSaludos^CS", "@HSBC_AR ya les envie un mail y todavia estoy esperando respuesta y telefonicamente es imposible comunicarse", "@cachitosantelmo Hola, para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA ^CS", "@el_pais el periódico propiedad d delincuentes como HSBC o Banco Santander echando espumarajos x 1 derrota dl capital. Recuerdos a JP Morgan", "Oportunidades para abrirse camino en China   https://t.co/ifobYIAxke @HSBC_MX", "Evita compartir en redes sociales información personal como teléfono o fecha de nacimiento así disminuirás los riesgos de robo de identidad.", "@HSBC_AR Uds. se equivocan y  a mi me inhabilitan la tarjeta de cto. es el mundo al reves 😡😡😡😡", "@HSBC cuando me van habilitar la tarjeta de credito?", "VIERNES DE MARZO / BANCO HSBC &amp; BLAST. 10% de descuento, con tarjetas VISA CRÉDITO / VISA DÉBITO / MASTER / AMEX,... https://t.co/HvHCsJZqQ5", "¡Sólo por HOY! Aprovechá los beneficios con HSBC Argentina\n[Consultá más en: http ... - https://t.co/zXGsWKYUY7 https://t.co/d0XR1R0xHl", "@HSBC_MX deja de llamarme por telefono! Actualiza tus datos, mi numero no corresponde con la persona que buscas! @CondusefMX que hago??", "@HSBC_AR Muchas gracias", "@GonzaChicago Podés comunicarte al 0810.333.4722 y solicitar allí la baja de los productos. Saludos^CS", "@cadavezmask capo, por favor, no vendas pescado podrido.. o vos creés que HSBC se hace cargo del incendio?", "Me pueden decir a donde tengo que llamar para darle de baja a la cuenta y a las tarjetas @HSBC_AR", "Hoy, #JuanHernandezDaels presentará su colección #FW17 en #DesignersBA\n#hsbc #AmexInvites @guillermoazarok https://t.co/SVDtboKNGO", "Noche de @designers_ba con @Monnantonopulos \nBravo @sebkaufmann 👏🏻\n #Hsbc @massgrupopr @ Estadio… https://t.co/8v6aYV600Q", "I'm at HSBC in Cancún, Quintana Roo https://t.co/M1ignDHdm1", "@CFKArgentina ¿como les digo que tienen que pagar cuando los de las cuentas del HSBC, con juicio por evasores les permiten blanquear?", "El Frances, el HSBC y la reconcha puta de su madre!!", "#Dolar #DolarHoy en  #HSBC 17/mar./2017 05:44 a. m.Compra: $18.87 Venta: $19.46 lista completa en https://t.co/Z63gxP5I7K", "¡Sólo por HOY! Aprovechá los beneficios con @HSBC_AR \n[Consultá más en: https://t.co/RQ3wzI3hOh] #BuenViernes https://t.co/axwVGHhzhi", "Con @CAMPINImanager en el desfile de #laurencioAdot en el @designers_ba by #guillermoAzar #amex #hsbc #designers… https://t.co/jDTonYVgSM", "Luego del desfile... felictaciones @laurencioadot ...!! @designers_ba .. #guillermoAzar #hsbc #amex https://t.co/JeDVD3HpCh", "Con @famedinaflores en el desfile de @laurencioadot quién presentó su increíble colección.. @designers_ba by… https://t.co/YZPb2tPjc9", "Bellas...@TainaLaurinoF y @AnamaFerreira en el desfile de @GiacobbeOficial..@designers_ba by @guillermoazarok… https://t.co/LMpzNvA0nI", "@MaoZizu para que podamos brindarte respuesta te pedimos ingreses aquí: https://t.co/l61KpsgSfA Saludos^CS", "Cierre de @GiacobbeOficial en el @designers_ba  con @TainaLaurinoF  y @guillermoazarok ..!! #hsbc #Amex #Designers… https://t.co/XacRSuSfXo", "@FdezCharly @SchiavoniH Lindo título, pero y el Correo? Iron? HSBC?  Avian?Clarín?Malvinas?????????", "Parte de la coleccion de @GiacobbeOficial en el @designers_ba #GuillermoAzar.. #hsbc #Amex #designershsbc… https://t.co/8v92YmQWqC", "Preparada para una nueva jornada de desfile...@GiacobbeOficial en el @designers_ba by @guillermoazarok #hsbc #Amex… https://t.co/Z66cQ7GHiM", "Pasada de @laurencioadot en el @designers_ba .. increíble noche de desfile, en el @AlvearPalace by @guillermoazarok… https://t.co/RlbIcdT2VR", "Hoy es viernes me depositan la guita en el HSBC aaaaace Jaja hoy se cobra wachoooo", "Espera a la ola de Odebrecht para hablar, @silvinamarq: Pusieron a ex HSBC en la UIF.", "Increíble vista #angeldeindependencia #hsbc #cdmx #mexico @ Sheraton Mexico City Maria Isabel Hotel https://t.co/0J26ri505M", "Paga a 12 MESES SIN INTERESES con tarjetas de crédito participantes: Citibanamex, BBVA Bancomer, Santander, Banorte… https://t.co/14Olr5PuH8", "@HSBC_MX #HSBCMóvil  Un SMS de ustedes me Impide usar el 3314404623 ya reporté que no soy cliente y toman mi numero sin investigar de quien", "#Dolar #DolarHoy en  #HSBC 16/mar./2017 11:04 p. m.Compra: $18.87 Venta: $19.46 lista completa en https://t.co/Z63gxPniZi", "#AsiSeLlevan trasparencias tules piezas de lujo  Sensualidad #Chic @GiacobbeOficial  @designers_ba @guillermoazarok… https://t.co/BcnHoWubGm", "17. el nombramiento de esteban bertella (del HSBC) al frente de la mesa de dinero del bcra", "De acuerdo con @HSBC_MX SI, si ultima conferencia lo dijeron testigos la fuenre bancaria. @magicomacondo https://t.co/zJUx8U54Hd", "5/ ...la justicia argentina, por la fuga de 3500 millones de dolares a través de cuentas en Suiza del HSBC.", "Con @ChrisBochichio en el desfile de #laurencioAdot en el @designers_ba  ...Producción Gral #guillermoAzar #amex… https://t.co/8Wq8FGf5WQ", "@cissy212 pero HSBC tiene ese token de mierda que complica todo.", "Bellísima pasada de la Colección de @laurencioadot en el @designers_ba... felicitaciones.!!! Prod Gral… https://t.co/TGnE9xY8aw", "Pasada de @laurencioadot en el @designers_ba ..by @guillermoazarok  #hsbc  #amex # fotos # desfile #AlvearPalace https://t.co/u2BMirTQm6", "@HSBC_MX y la siguen, como llaman ahorita a ofrecer tarjetas de crédito, no tienen vergüenza", "estoy indignada con los programas de puntos de las tarjetas. si a vos hipotecario, icbc y galicia. a uds les hablo. hsbc ❤️no cambies nunca", "Alianza de trabajo con HSBC / @AltozanoTabasco @ Villahermosa, Tabasco https://t.co/ZqPs7qjr2m", "@JnLillo ... Sam’s Club Elite, Tarjeta Banco Walmart, Walmart, BBVA Bancomer, Citibanamex, Banorte, HSBC, Santander...", "@TavizonM probablemente si eres directivo de hsbc vivas bien en cualquier parte ( hasta en china)", "@Andrea1990290 Gracias a ti por contactarnos, es un gusto poder atender tus dudas, continuamos a tus órdenes ¡Pasa una excelente noche! ^RG", "@HSBC_MX @HSBC_MX A pues muchas gracias por la información, muy bien explicado..  Bonita noche. 😘😘  RG..", "@Andrea1990290 realizar la operación por ese medio o por HSBC Móvil (2/2 ^RG)", "@Andrea1990290 Disculpa, sólo posible agregar las cuentas beneficiaria desde Banca Personal por Internet, ya agregada puedes (1/2 ^RG)", "@HSBC_MX muy bien la información, pero no cuento con una PC, solo la aplicación para Android, desde el menú de transferencias se puede???", "@Andrea1990290 consulta en este enlace los pasos para agregar la cuenta https://t.co/733cmO0sEv (3/3 ^RG)", "@Andrea1990290 por Internet con usuario, contraseña y OTP, el horario para agregar una cuenta beneficiaria es de 6:00 am a 5:30 pm, (2/3^RG)", "@Andrea1990290 Hola, si es posible realizar transferencias a cuentas de Banca Azteca, esto lo puedes hacer desde Banca Personal (1/3 ^RG)", "Brian Cuban: A Famous Name, A Familiar Problem https://t.co/Xw2R7pqmlY", "@johanaatl por el encinas pasando la comida china, y hsbc, como tres cuadras más. Del otro lado de la calle enfrente esta una agenciadviajes", "@HSBC_MX Hola buenas noches, se puede hacer una transferencia desde el HSBC móvil a Banco Azteca??  Ayuda \n. Gracias ☺☺☺", "Con #HSBCMóvil puedes realizar tus operaciones desde cualquier lugar y sin costo. https://t.co/PuujUTxaaA 📲 https://t.co/t5DS296efl", "\"La empresa exitosa se forma cuando su personal domina objetivos precisos\" José PP Elizondo🎤 #EnConferencia | HSBC https://t.co/2d7Qev4D0u", "Dolar en México al dia: 16/03/2017, 5:13 pm: Ixe: Compra $18.05 - Venta $19.45 HSBC: Compra… https://t.co/esaawnrvEw", "Este es uno de los 3 bancos más transparentes de México. #RSE HSBC_MX  https://t.co/JDC8Vn8k0z. https://t.co/IcClnrjM7u", "Inditex: Goldman y #HSBC recomiendan 'comprar' https://t.co/DzxhHYYeRm"], "sentiment": ["bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "neutral", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "neutral", "bueno", "malo", "neutral", "neutral", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "neutral", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "neutral", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo"]}