{"text": ["Banco Santander y la Universidad de Coímbra crean un Centro de Emprendimiento en Portugal https://t.co/e0ap66ea4y #zirigozacom", "Banco Santander vuelve a hacer #loqueledalagana.\nDespidió ➕ de 2.000 trabajadores en 2016 y el ERE permitía 1.600 🤔… https://t.co/80Biu2oVr9", "#Banco Santander Egunon!  Tr5.617 https://t.co/TPW7AMfLp7", "Banco Santander cobra un cargo por pagos en red Abitab con tarjeta de débito @martinvallcorba #inclusionfinanciera", "Banco Santander prescindió de más de 2.000 trabajadores en 2016 pese a que el ERE era de 1.400… https://t.co/CBrDOjcM9M", "Banco Santander prescindió de más de 2.000 trabajadores en 2016 pese a que el ERE era de 1.400… https://t.co/qLqqk5wLrU", "Banco Santander prescindió de más de 2.000 trabajadores en 2016 pese a que el ERE era de 1.400 https://t.co/0rZaUD3CqO", "El banco santander no me vuelve a pasar lo de la nsa.", "¡Estoy harta del mal servicio de banco santander, es imposible cancelar una póliza de seguros que no quiero!", "@thenotoriusvicc Puedes usar cualquier tarjeta de crédito bancaria excepto Bancoppel y Banco Azteca o débito Santander o Citibanamex. AP", "@santander#SolucionNadia Banco Santander no podrás con nosotros", "#SolucionNadia banco Santander no te enteras si nos tocas a un@ nos tocas a tod@s", "#SolucionNadia Banco Santander nos tendrás enfrente no te lo vamos a permitir", "#SolucionNadia Banco Santander  no vamos a permitir que desahuciéis a esta familia", "#SolucionNadia Banco Santander  hay que tener poca vergüenza de no ofrecer una solución a esta familia con tres niños y echarles a la calle", "Banco Santander devolverá los 1.200.000 💶💶 que colocó en #ValoresSantander sin informar del riesgo https://t.co/1JcCIBu3kl @europapress", "#Banco Santander Auguro semana en rojos, toca compensar la anterior. https://t.co/TPW7AMfLp7", "@hectorvc7 Buenas tardes, has contactado con Banco Santander España. Nuestros compañeros de @SantanderMx podrán ayudarte. ^AA", "#SolucionNadia Banco Santander te exigimos una solución si queréis podéis hacerlo", "#SolucionNadia este deshaucio lo vamos a parar Banco Santander no os saldreis con la vuestra", "#SolucionNadia Banco Santander no tenéis vergüenza echar a la calla a una familia, no os lo vamos a permitir", "#Banco Santander TR? por favor https://t.co/TPW7AMfLp7", "Durmi no banco Santander 😂😂", "@Pablo_Iglesias_ @podem_cat \n1...La mujer de Pedro Sánchez trabaja para Cebrían ,Alierta ,Banco Santander...\n\nhttps://t.co/WDiM6zbgje", "Puerto Varas\n\nAtropello de persona en San Francisco con Del Salvador, cerca de banco Santander. Bomberos con unidad R6 en el lugar", "@LuisMesina1 que dices frente a los despidos en Banco Santander...baje de la nube...su merced", "Santander Impact, el espacio digital de las iniciativas académicas de banco en el mundo | GuadaPress.es https://t.co/mGSTvPqDNQ", "Ibex 35 y Banco Santander: En proceso alcista y con síntomas de sobrecompra https://t.co/4CgYFHKnEW https://t.co/u2XqCpsS71", "Ibex 35 y Banco Santander: En proceso alcista y con síntomas de sobrecompra: Las acciones del banco Santander están… https://t.co/z6vkyT9Eru", "Ibex 35 y Banco Santander: En proceso alcista y con síntomas de sobrecompra: Las acciones del banco Santander… https://t.co/T9j984eo8n", "#Banco Santander Buenos días https://t.co/TPW7AMfLp7", "Hipoteca Variable de Banco Santander: Desde Euribor + 0,99%. Solicita informacion sin compromiso https://t.co/0bNZ0QQODq", "__PUNTO DE PARTIDA__\nDesde el 21 de febrero y hasta el 11 de junio la Fundación Banco Santander presenta una... https://t.co/urutmgRsqv", "@pepsolev Buenas tardes, gracias por el aviso. Este tipo de mensajes no los emite Banco Santander. Por favor, no facilites datos, (1/4)", "Si @FOVISSSTEmx fuera banco comercial ocuparía 7o lugar en monto de capital, solo abajo de BBVA, Banamex, Santander, Banorte, Inbursa y HSBC", "#Noticias #México #Finanzas El Banco de México asegura estar preparado para enfrentar cualquier #Crisis… https://t.co/egvZR7de8n", "Yo te banco, señorita Santander. ¡Abre la cuenta de nuevo! https://t.co/7moHdVc6da", "Santander prepara un masivo plan de movilidad a nivel nacional con traslados de hasta 100 kilómetros. https://t.co/CkrL9dRs5i", "@5SOSDATESLAT todavía no están las fechas oficiales de la venta de entradas? mañana son para la preventa del banco santander solamente?", "#Intereconomia Santander, en plena subida, no tiene cerca ningún soporte importante https://t.co/nKqnajXteS\n\nBanco Santander se postula, s…", "@santander_es verguenza de Banco. Dos horas de telefono para una incidencia y nadie sabe responder a nada. Ineptos", "Con el propósito de mejorar el servicio que se ofrece a pensionados y jubilados, ISSSTE y el Banco Santander... https://t.co/EktckKUtpO", "@LorenzTrader que piensa del banco Santander? Parece que estuviera rompiendo stops", "Banco Santander y la Universidad de Coímbra crean un Centro de Emprendimiento en Portugal https://t.co/yXOyaaFXKA https://t.co/OkJWMxvL8b", "Ya me tienen hasta la m... los de banco Santander, no entienden que no quiero ningun seguro y cómo me marcan!!! 😡", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/V677r4v6Av #ControliGestio https://t.co/VMeJU42HLM", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/qhtr1DH4c7 https://t.co/hBFHWY5oR8", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/9YBt6BjyCZ https://t.co/GXHOWTWhJU", "Principales bancos q financian armas: BBVA, Santander, Bankia, Banco Sabadell, Caixabank, Banco Popular, Bankinter.… https://t.co/vHeLiO0Gnf", "@benjaapp Benjamín, puedes cancelar también en cualquier sucursal de Banco Santander. Cualquier duda, llámanos al 600 600 60 60", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/rXD29N7pcX https://t.co/KJVvmuQSWa", "Ñeeeee (@ Banco Santander in Santiago, Región Metropolitana) https://t.co/bN1oZzjFuC", "Cómo siempre Banco Santander Plaza Maipu repleto.  Cero calidad de servicio https://t.co/vrlYYRyZCN", "Personas al frente de la #innovación ¿cómo implicarlas? (free pdf) https://t.co/PmJ4w0ESnY #gestióndelcambio #RRHH https://t.co/BzcdeTnU8T", "Banco Santander y la Universidad de Coímbra crean un Centro de Emprendimiento en Portugal https://t.co/5emNWf3cH1 #prosumir", "@sotemanu perdona retraso. Yo firmé uno con el Santander. Este banco, a pesar de..., no las ponía", "Banco Santander me concentra musha concentracion concentrandome", "Nace @bancosantander Impact, un espacio digital que muestra las iniciativas académicas del Banco en el mundo\nhttps://t.co/GCRRYIThfT", "Entrevista a José Luis Sánchez Pérez, Director de Regulatory #Compliance México para Banco @bancosantander… https://t.co/mvxbLd7kZP", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/Wxeww97AxD", "Condena de 1,1 millones al Santander por omitir el riesgo de la inversión https://t.co/NIwcYbxATW https://t.co/knStQXulVn", "Banco Santander Concentra mucha concentracion", "{Reseña} Ramón Pérez de Ayala: Viajes (Fundación Banco Santander) https://t.co/TKPF5kf39c vía @librosdecibola https://t.co/dpedTvRFQl", "Condenan al Banco Santander en Castellon por la venta de Valores Santander https://t.co/dHE2TH9yzy vía @newsjuridicas", "Y Banco Santander, a por la parte superior del canal alcista: https://t.co/SreGizmPpx https://t.co/4WubLQPP1h", "Se consolida la relación entre Banco Santander Río y UCASAL https://t.co/wMJbw3RcMQ https://t.co/LTtzKngSPY", "Becas para latinoamericanos de la Universidad de Salamanca y Banco Santander https://t.co/wfvPV4EBMY", "@aaecompliance  Entrevista a J. L. Sánchez Pérez, Director Regulatory Compliance Mexico Banco Santander https://t.co/t37SgJEcWj", "Quisiera mandar un saludito a los que han ideado que era buena opción cambiar la web del Banco Santander. #JosDePuta", "Banco Santander y la Universidad de Coímbra crean un Centro de Emprendimiento en Portugal https://t.co/nLIVgicbUE", "El banco santander no me vuelve a pasar lo mismo y tenemos 6 mb.", "BANCO DE SANTANDER,  análisis técnico  €SAN https://t.co/9hkn4fAHBI", "Banco Santander concentra en concentracion", "¿Qué comisiones por descubierto cobran BBVA, Santander, Banco Sabadell, Banco ... https://t.co/1Hhj0w26pD via @TradersAuto", "Banco Santander: Dentro de un perfecto canal alcista https://t.co/jucgPB57t5 vía @Capitalbolsa", "¿Qué comisiones por descubierto cobran BBVA, Santander, Banco Sabadell, Banco ... https://t.co/ezzrkrqSMK via @TradersAuto", "¿Qué comisiones por descubierto cobran BBVA, Santander, Banco Sabadell, Banco ... https://t.co/bkHmg9IEoQ via @TradersAuto", "&lt;h1&gt;EL BANCO SANTANDER NOS ATRACA&lt;/h1&gt;\nnoticia importante para los usuarios del banco Santander: nos están... https://t.co/hR43RbpKGc", "@santander_resp Hola buenos días.que pasa en la sucursal del banco Santander en Monreal del Campo?,lleva casi un mes sin estar operativa", "Las monedas pitan en los detectores de metal del @Santander y no me dejan entrar. Me voy a otro banco. #HeDicho", "¡Ya está aquí!\n\nEnmarcado en el proyecto #FuentesdeVida de O-Live Medioambiente y la Fundación Banco Santander... https://t.co/vsijaNf5er", "El Santander quiere ser el banco de los funcionarios vascos https://t.co/OZqAooA6RE #Bilbao #Bizkaia", "¿Qué comisiones por descubierto cobran BBVA, Santander, Banco Sabadell, Banco ... https://t.co/pBxLRAMtlt via @TradersAuto", "El abono de 10 viajes pasa a valer 12 € pero esto es increíble, el banco santander me está tangando a mí también.", "#DiaMundialDeLaPoesia ¿No es también poesía lo que hace el banco @santander_es? ¡Puro arte! https://t.co/r5ChE6S3MT", "BANCO SANTANDER y BBVA obligarán a sus cúpulas a tener 26 millones en acciones\n\nhttps://t.co/1TRaiZghwr", "Lo de los bancos es tremendo \nSobre todo el mío, Banco Santander!\nSe me queda el viernes por la tarde un saldo... https://t.co/0S5n0LMnE4", "El Santander es de los peores banco que hay 😧", "@el_pais Pepe,acusado de urdir un fraude por valor de 36 millones de euros mientras trabajaba en una sucursal del Banco Popular en Santander", ".@UDC_gal @Universia y @Santander consolidan el proyecto Espazo Compartido https://t.co/ByleMj2yQT", "Condenan al Banco Santander en Castellon por la venta de Valores Santander https://t.co/YreWQw4Bw5 https://t.co/dmHp33qqBZ", "Condenan al Banco Santander en Castellon por la venta de Valores Santander https://t.co/5uYMFsxNa4 https://t.co/0IkWlkUTc2", "Santander y BBVA obligarán al Consejo a invertir dos años de salario en acciones del banco #alineandointereses #porfin", "Banco Santander impulsa la colaboración entre empresas británicas y españolas https://t.co/Y3xarSfVCg", "Convocamos para acompañar a Míriam y Rubén en juicio por ocupación vivienda del Banco Santander, a las 9:30h del 21… https://t.co/SaarD0R50O", "Banco Santander abre la convocatoria para participar en el programa Brain Chile https://t.co/fqgfOXA20n #zirigozacom", "#Banco Santander Mira para abajo iosebba https://t.co/TPW7AMfLp7", "#Banco Santander Buenos días, que tal va la subasta, please? https://t.co/TPW7AMfLp7"], "sentiment": ["bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "bueno"]}