{"text": ["I'm at Scotiabank in Atizapán de Zaragoza, Estado de México https://t.co/MRBlh4Rons", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/xJBtDOZb7h #soyaficionado", "💁🏻 (@ Scotiabank, Sede Centro Histórico in Lima, Cajatambo Province) https://t.co/UCmoar5SjU", "ME CAGO EN SCOTIABANK.", "Si sabia que Scotiabank era transnacional, pero no creí que era de gran magnitud. Está expandido por 55 países, entre ellos está Egipto😯.", "El cajero de scotiabank me quitó dinero, no señora, solo puede disponer en ATM hasta 5,050 y ya dispuso 1,000, simples matemáticas ! 😂😂😂😂😂😂", "Practicante Negocios Leasing - (San Isidro, Lima, Perú) https://t.co/mmh8GOs32D #BancaEmpresarial #JobScotiabankPE", "¿Por qué hay preventa para Interpol con tarjetas Scotiabank? ¡Nadie usa ya ese banco! 😡", "Hoy es el último día para que obtengas tu playera del #FESJASWITCH.\nPreinscríbete con $200. Scotiabank:... https://t.co/vbUqKBtUL5", "¡Llená el tanque con tus Scotia Puntos en cualquier estación Axion! Pedí tu Tarjeta aquí https://t.co/tCJLeyZfSc https://t.co/kEWWZOE5DP", "@soyunaale yo no conseguí tarjeta y los están vendiendo en la página de Inter sin necesidad que sea Scotiabank :(", "Saquen la tarjeta SCOTIABANK!", "Gameday!Partido en el Scotiabank Saddledome de Calgary entre @NHLBruins y @NHLFlames a las 07:00PM-MT(02:00Esp)… https://t.co/mqf6UQJYTF", "Gran Valor, has recobrado a @ColoColo en el sitial que se merece..!!\nVamos por la Copa del CAMPEONATO SCOTIABANK CL… https://t.co/kTqpB9kdZx", "@S_emaforo O sea tenias Scotiabank y nunca me dijiste?", "@EduardoY99 @Flamengo @Scotiabank_2016 clásico es ganarles? 😂😂😂 SON EQUIPO CHICO Y SIN HISTORIA! 😂😂😂", "➽Repatriación de capitales: Scotiabank prevé captación de US$ 5,000 millones este año . https://t.co/7UqkFxr1ya https://t.co/HvfbqDWMbH", "@Marcelodonosoc @Flamengo @Scotiabank_2016 Clasico es ganarles monjas cagonas,pecho frio ql,..anda a lavarte el poto con aserrin monja hueca", "Me da miedo que ya se estén yendo a la verga todos los boletos. \n\n¿A poco sí hay gente que tiene tarjeta de Scotiabank? Qué hijos de puta.", "Si yo soy siempre Banamex xq me tratan perfecto, en qué momento quise probar con Scotiabank🙄????", "Muy mal servicio el de ustedes en Colón... Una sucursal de adorno donde no puedo pagar mi carro. @scotiabank", "No mamen ¿Quién usa Scotiabank? las preventas siempre habían sido privilegio de Banamex.", "@PaibolG @Mi_Imaginaria 100% de interés anual para tarjetas de crédito es usura, lo hace hoy Scotiabank", "NADIE USA SCOTIABANK HIJOS DE SUS PUTAS MADRES. VÁYANSE A LA VERGA https://t.co/j6fgnULybA", "Tengo miedo de morir solo y que los boletos para Interpol se acaben en la maldita preventa Scotiabank :(", "@EduardoY99 @Flamengo @Scotiabank_2016 jajajaj pecho frío y se cagonearon! Pencas qls juran que son clásicos nuestro! Sin historia pencas ql", "Ya quiero que sea viernes para comprar mi boleto porque no tengo tarjeta Scotiabank :c jajajajaja", "Hoy en \"ah pero que pendejos somos!\" presentamos: @Ticketmaster_Me ejecuta mal la preventa interpol @scotiabank y la gente le da la vuelta", "¿Quieres aprender a bucear?\n¡Ven con nosotros!\nPlática informativa  23 de marzo. Centro Acuático ScotiaBank. Econom… https://t.co/01HI226xZK", "@royermeister Vía telefónica e internet si. En Centros Ticketmaster puedes comprar con tarjeta de débito Scotiabank: https://t.co/3uyJbYVgde", "Pues sin necesidad de tener tarjeta Scotiabank, ya compré boletos para @Interpol directo desde el sitio de la banda. https://t.co/HGMHICCG4W", "@valerieriot En la página de Interpol puedes comprarlos sin tarjeta Scotiabank :)", "@Ticketmaster_Me para comprar boletos de Interpol con Scotiabank, es obligatorio que sea de Crédito??", "Los odio por ya tener sus boletos de Interpol. Y odio que yo no tenga tarjeta de Scotiabank. 😭", "😢 (@ Scotiabank in Benito Juárez, Distrito Federal) https://t.co/T5J1AvqPd7", "#MeChocaPeroMePasa que no puedo comprar boletos de Interpol @Interpol por no ser cliente Scotiabank, ojala no se acaben de aquí al viernes.", "Con tu tarjeta Multipremios de Scotiabank Transformándose acumulas millas para usarlas donde quieras. https://t.co/LeREaP7cQ9", "- N'hay pedo. No creo que se acaben los boletos de Interpol... Osea, ¿quién tiene Scotiabank? ¡por dios! Pshh\n- https://t.co/CADbg57UFZ", "¿Por qué chingados sacaron la preventa para Interpol por Scotiabank? Pinche banco pitero, nadie tiene cuenta ahí. :'(((((??", "¿PREVENTA SCOTIABANK? ¿QUÉ ES ESTO? ¿EL OSCURANTISMO? UGHGHH", "@edfuck parece que ya y no tengo scotiabank :(", "ALGUIEN TIENE TARJETA SCOTIABANK POR FAVOR TENGA PIEDAD", "@Lilian_Lies No! no tengo scotiabank pero pienso comprarlo jaja", "Labour participando en el torneo más organizado del país Scotiabank https://t.co/oieFJNYDMO", "@ClasicoPL Labour dando palo en el Clásico Scotiabank https://t.co/pIM2Ih1s9A", "@pr0t0pl4sm4_ @ServicioTM a mi me mandó el mismo error con mi tarjeta Scotiabank, pero ya los compré con otra desde https://t.co/OD9Crf8awD", "Alguien présteme si tarjeta de crédito de Scotiabank, no sean así. 😭", "Por si alguien quiere comprar boletos de @Interpol pero no tiene Scotiabank para preventa: https://t.co/s6Q5QCtvYH", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/CxHRkHBQGo #soyaficionado", "En https://t.co/o2HDP2mFzk con tu #Tarjeta #MAS, #Sears o #Scotiabank obtienes un 15% de desc. en los #servicios.… https://t.co/ax5sf8yFPx", "Fui a sacar una tarjeta Scotiabank, voy a taquillas y me encuentro con una puta fila de 10000000 mil personas 😭😭😭😭", "¿Alguien que tenga tarjeta de crédito Scotiabank que haga paro para Interpol?", "Scotiabank y AlphaPoint culminan pruebas de plataforma blockchain https://t.co/xxgjf0v7Kn vía @criptonoticias", "@michrainbow Ya vi. :( Chale. Puto Scotiabank ñero.", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/TtoYvmxX5G #soyaficionado", "@caroardilla_ no tengo scotiabank :(", "@pr0t0pl4sm4_ Si es posible comprar con tarjetas de débito Scotiabank para la preventa de Interpol. CR", "¿algún amigo o amiga que tenga tarjeta Scotiabank que me quiera hacer un favor enorme?", "Novedoso avión aero giró , biplaza en stand de Scotiabank en expoactiva. Lástima el tiempo lloviendo.  Es para verl… https://t.co/zC5SoTDPyD", "@ServicioTM valide esa información con el centro de atención de Scotiabank.", "@ServicioTM no se puede porque las tarjetas de débito scotiabank tienen bloqueada la compra vía Internet y telefónica.", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/YPAKPg4cDn #soyaficionado", "@ServicioTM Hola, ¿De que forma se aplica la preventa de Interpol a tarjetabientes scotiabank que tienen tarjeta de débito?", "Parece que nadie en este sacrosanto país tiene Scotiabank, bien ahí ticketmaster", "I'm at Scotiabank in Cuauhtémoc, D.f. https://t.co/rwafE6F7xm", "@PaULo711 así es, pero como no tengo Scotiabank una señora me va a sacar mi boleto", "Algún buen samaritano que me preste su tarjeta de Scotiabank :P para comprar boletos para Interpol ?", "Tus Tarjetas Scotiabank te llevan al concierto de @Interpol. Compra tus boletos. Conoce más: https://t.co/h5tucMzvZi https://t.co/Hq5RTDD7Qt", "@mehaceruido @Interpol @PepsiCenterWTC La preventa es de Scotiabank 🙂", "Qué pedo con todos los que están formados afuera de Pepsi Center ;( préstenme su tarjeta Scotiabank o eso para comprar mi boleto :C", "@Capital967 @DeltaMdelta yo también me inscribí en gracias no insista y Scotiabank y crediscotia me torturan!!!", "Scotiabank cierra sucursales que dan plata. Sus clientes no lo entienden. https://t.co/FT2zZ48kGJ Ricardo Antúnez /… https://t.co/j8xVLxfliI", "Servicio a la comunidad: no necesitas tener tarjeta Scotiabank si sacas los boletos por la preventa de fans de Interpol", "No puedo comprar boletos para Interpol porque no tengo Scotiabank. #SufroComoPrecious 😭", "Se puede comprar boletos directo de la página de Interpol si necesidad de tarjeta Scotiabank", "@Nash_mtz ¡Hola Nash! Así es. Es posible consultar más sobre nuestras diferentes cuentas en: https://t.co/FRnmfyjySZ =)", "@tindersticksMVP y es preventa Scotiabank", "@Danielastroke @ocesa_rock Por internet si. Con tarjeta de débito Scotiabank puedes pagar en Centros Ticketmaster: https://t.co/3uyJbYVgde", "ESTÚPIDOS DE @Ticketmaster_Me Y DE SCOTIABANK CON SUS PREVENTAS. NUNCA FUNCIONA EL PUTO SISTEMA.", "Hoy es Día de Nuestra Señora de la Luz: si pasa ud por un Scotiabank y tiene $30 extra, quizá quiera depostitárselo… https://t.co/2gWX0Mg0OS", "¡no mames! ¿quién verga usa Scotiabank o esa madre? \n\n¡necesito comprar mis boletos para Interpol! 😩😩😩", "Necesito una tarjeta Scotiabank 😭😭😭", "➽10 Macroeconomía Scotiabank: Plan fiscal ayudará a reducir \"la capacidad ociosa en los sectores productivos\" .… https://t.co/pbAzh9qhl6", "Rápido, quien tiene Scotiabank es para algo urgente. https://t.co/uxesFdhGX4", "Los boletos de Interpol salen en 22 minutos para las 17 personas que tienen Scotiabank en este país.", "Ya puedo llorar porque no conseguí tarjeta scotiabank", "Hoy a las 11AM es la preventa de boletos para ver a Interpol.\n\nQue la fuerza nos acompañe a todos los que no tenemos tarjeta Scotiabank.", "Todo listo para conocer el ganador del reto Scotiabank...!!! https://t.co/tqroUdLler", "Customer Representative - (Athabasca, Alberta, Canada) https://t.co/sV5ohuZ3W1 #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative - (Athabasca, Alberta, Canada) https://t.co/KWUPP3yHae #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Quién me presta la Scotiabank para ya?? Es para una tarea y buena causa.", "@richiesgenial tengo SCOTIABANK​ pero alcance de 5k", "@Janetiux09 ¡Hola Janet! Si, puedes realizar tu compra con tarjetas de crédito y débito Scotiabank. CR", "Dios quiera y los boletos de Interpol no se acaben en preventa, amiguitos.\n¿Quién vergas tiene una Scotiabank, Jesús Cristo?", "¿Sabías que Scotiabank Visa Bravo es la tarjeta que te ofrece diferentes maneras de ahorrar mientras disfrutas de ventajas al comprar?", "@Janetiux09 ¡Hola Janet! Si, puedes realizar tu compra con tarjetas de crédito y débito Scotiabank. CR", "@richiesgenial Chumel tiene Scotiabank", "@Janetiux09 Si, con tarjeta de débito Scotiabank podrás comprar en Centros Ticketmaster.", "Las nuevas apuestas del Scotiabank https://t.co/aK9Y1H4dV5 vía @latercera", "Repatriación de capitales: Scotiabank prevé captación de US$ 5,000 millones este año https://t.co/hzj3vod6gG", "@ErickWanKenobi hola! Voy hacia el Pepsi y no tengo tarjeta Scotiabank, ¿me puedes sacar 1 boleto y te lo pago en el momento? Por favor :(", "@ServicioTM  si recibiran tarjetas de debito scotiabank en centros ticketmaster para la preventa de interpol el dia de hoy??", "@CONFIEP #PlataparaelNorte #ClubdelosDeudores Scotiabank Perú S.A.A. debe S/ 481'845.741 a la SUNAT https://t.co/JsYa4TJbBi vía @Ojo_publico", "@ServicioTM Como meto la tarjeta scotiabank a ticketmaster? Es mastercard", "alguien con scotiabank que me compre mis boletos de interpol?", "Préstenme su tarjeta de scotiabank no sean malitos 😔", "@ServicioTM  si recibiran tarjetas de debito scotiabank en centros ticketmaster para la preventa de interpol el dia de hoy?", "@Ticketmaster_Me si recibiran tarjetas de debito scotiabank en centros ticketmaster para la preventa de interpol el dia de hoy?", "I'm at Scotiabank Corporativo in México, DF https://t.co/H7Wf1gWHsy", "@ServicioTM Cómo meto la tarjeta scotiabank a ticketmaster? Es mastercard", "Scotiabank: Repatriación de capitales llegaría a US$ 5,000 millones https://t.co/UkzuYU9j0X", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/3ii55ROK7x #soyaficionado", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/Pw7pNThdIl #soyaficionado", "Pinches preventas de Scotiabank.", "[#Video] Repatriación de capitales: @scotiabank prevé captación de US$ 5,000 millones este año https://t.co/5fMIH4exoU Vía @Gestionpe", "Alguien con Scotiabank que me haga el paro para comprar los de Interpol?!!  #AyudaAlFan", "Necesito tanto mi cama 😪😪 (@ Scotiabank Uruca) https://t.co/rE0GnOF8pj", "@_Dramalia no! Nadie tiene estúpido Scotiabank 😭", "@pastelitoito seguimos tu caso por la plataforma Facebook. Saludos!", "@gld_gisselle hola Erika, por favor indícanos tu rut, correo y teléfono por DM para ayudarte. Saludos", "Hoy debería ser un día feliz ya que ha sido un año de grandes logros trabajando en Scotiabank pero por cosas de la vida es el día más triste", "Ombligo de la semana 🙋🏾‍♂️ (@ Scotiabank in Santo Domingo, Nacional) https://t.co/dcQKvJ3Htt", "@Scotiabank_CL Solicito contacto vía email por no poder usar la MasterCard n el extranjero y como puedo bloquear el multipass? Me lo robaron", "Repatriación de capitales: Scotiabank prevé captación de US$ 5,000 millones este año https://t.co/1JKrj7kj8c", "El capitan del campeón campeonato infantil @Scotiabank_CL 2016 entrevistado por @Mega @#quilpue #colegioaconcagua https://t.co/hFwt0ruGth", "Hoy nuevo entrenamiento del Colegio Aconcagua campeón campeonato infantil @Scotiabank_CL  2016 en #torino#italia ju… https://t.co/sDLkOfs1bM", "Customer Representative-Carp - (Nepean, Ontario, Canada) https://t.co/0nOhe91pDC #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative-Carp - (Nepean, Ontario, Canada) https://t.co/TsMBBYGqxa #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative - Part Time - (Cochrane, Alberta, Canada) https://t.co/MTNuWsKa2S #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative - Part Time - (Cochrane, Alberta, Canada) https://t.co/3UD2kPiMDm #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative-Hazeldean - (Kanata, Ontario, Canada) https://t.co/LRcQsXV3e1 #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative-Hazeldean - (Kanata, Ontario, Canada) https://t.co/LUqXrnDH1y #RetailBanking #StudentandNewGrad #Scotiabankjobs", "EJEC RIESGO OPERATIVO - (Ciudad de México, Distrito Federal,… https://t.co/F6K1QL8l4R #GestióndeProyectos #GestiondelRiesgo #JobScotiabankMX", "Manager, Model Documentation - (Toronto, Ontario, Canada) https://t.co/3KXcUlMdpl #AdministrativeClericalSupport #Scotiabankjobs", "Cajero/a Único/a Eventual - San Juan del Río - (, Querétaro de Arteaga,… https://t.co/mRNdvttdoQ #BancadeConsumoSucursal #JobScotiabankMX", "Cajero/a Único/a eventual - (, Chihuahua, México) https://t.co/qDySrgDsjH #BancadeConsumoSucursal #JobScotiabankMX", "EJEC RIESGO OPERATIVO - (Ciudad de México, Distrito Federal,… https://t.co/lXnJYMUNSz #GestióndeProyectos #GestiondelRiesgo #JobScotiabankMX", "ah nomames nadie usa Scotiabank pinches mamadas :((((( ya me entro la ansiedad pandilla", "@stiifffff No amigo, no tengo tarjeta Scotiabank.\nMe voy a esperar a general):", "Verga. ¿Quien chingados usa Scotiabank? ¡Banamex, coño! \nAhora me tendré que esperar hasta el viernes para comprar mi boleto.", "@anzaldordz pues ojalá alcancemos, la preventa es con Scotiabank y nadie tiene 😭", "La preventa para el concierto de Interpol es con tarjeta de crédito Scotiabank, NO MAMEN, QUIÉN EN EL PINCHE MUNDO TIENE TARJETA SCOTIABANK?", "Mañana es el último día para obtener una camiseta del evento #FesjaSwitch.\n \nScotiabank: 11006439381\n#Enciendetucreatividad #SWITCH2017 😃", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/DVIVDKjmmQ #soyaficionado", "Necesito una tarjeta scotiabank sino me voy a suicidar.", "Por que pinches nadie usa scotiabank ¬¬", "Scotiabank: Sucursal Calama (Antofagasta, Región de Antofagasta, Chile)\n https://t.co/kKIdkABlel", "Scotiabank: Sucursal Quillota (Valparaíso, Valparaiso Region, Chile)\n https://t.co/z7LdJ7dquC", "#nowwatching Tigres UANL vs Vancouver Whitecaps (CONCACAF Liga de Campeones Scotiabank).", "No es posible.\nTres cajeros en menos de 5 kilómetros a la redonda y NINGUNO sirve. @scotiabank @sofiaheimpel #valemadres", "El comercial de scotiabank en fox 🙀🙀🙀🙀", "al menos tengo tarjeta Scotiabank para la preventa de Interpol… dijo nadie nunca 😠", "@nevilive lo dudo mucho… investigaciones reportan que nadie tiene tarjeta en Scotiabank jajajajaja", "Los involucrados son Banco Consorcio, Internacional, BICE, Santander, Banco Falabella, Security, Bci y Scotiabank. https://t.co/ZFCJLpx45v", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/GoJJoEliza #soyaficionado", "TABLA DE POSICIONES SCOTIABANK CLAUSURA 2016-2017\nGentileza #DonSata\n@enelcamarin @CDF_cl @sifup @RadioSportChile… https://t.co/1FGyhqEgGD", "Pinche ticketmaster y su preventa con Scotiabank ... no mamen.", "Recuerden que Scotiabank les brinda servicio telefónico 24/7. Contáctanos al #Telescotia (809) 567-7268 o (809) 200-7268. ¡Feliz tarde! ^RS", "@Scotiabank_CL compre el soap en su página y resulta que no aparece cobrado, pero si autorizado dos veces!, como lo soluciono?", "@scotiabank #AFICIONADOS TIGRES GANA TIGRES 3-0 2GOLES DE VARGAS.", "@AyudaBancoChile hola, compre el soap de scotiabank y en mi Pass me sale que autorizó el pago y no sale cobrado. Dos veces", "@ScotiabankFC @TigresOficial se llevara la victoria en la ida de las semifinales de la Scotiabank Concacaf champions league", "@KatiMorales En los ATH, ni pierdas el tiempo en ir. En el BCR, Bancredito y Scotiabank si leen la tarjeta de chip", "Si está muy complicada la \"Pregunta Scotiabank\" que hizo Raul @SancadillaNorte", "Fui a Scotiabank a sacar una pinche tarjeta de débito para comprar boletos de Interpol en preventa pero tardan años en entregar el plástico.", "Alguien con tarjeta Scotiabank que me compre mi boleto para Interpol mañana por amor de Dios!!!!🙏🙏🙏🙏", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/Smtrgy9FSm #soyaficionado", "@TigresOficial @Scotiabank_2016 @TheChampions @WhitecapsFC alguien con un link de Facebook o YouTube para ver el partido?", "@CrisTrujilloG se me perdió el de Scotiabank 😭 pero oye, gracias por el dato, buenazo!", "🚫🚫AMIJOZ, NECESITO URGENTEMENTE UNA TARJETA SCOTIABANK PARA HACER LA COMPRA DE MI BOLETO PARA EL CONCIERTO DE INTERPOL. 🚫🚫\n\n😞💔", "@Ticketmaster_Me @Interpol hola! En taquilla de  @PepsiCenterWTC puedo comprar en la preventa con tarj de débito Scotiabank? Gracias.", "HELP Necesito alguien con Scotiabank 😩", "@kumbareishon mñe, ¿quién tiene Scotiabank por dios? JAJA"], "sentiment": ["malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "neutral", "malo", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "malo", "malo"]}