{"text": ["Alguien con tarjeta Scotiabank en la sala de chat??", "I'm so there.... Pero quien tiene una puta tarjeta Scotiabank? https://t.co/ElxIoJz4h3", "@ocesa_rock @Ticketmaster_Me @ScotiabankMX @ServicioTM ¿se pueden comprar con Tarjeta de Débito Scotiabank?", "@ivanfernandocam Iva, en este caso es posible consultar esta información en ScotiaWeb. Realiza el auto registro en: https://t.co/cRK2f6ki7j", "Acabamos de publicar una versión preliminar de consulta de expedientes para la #SCT y seguimos desarrollando el demo para #ScotiaBank uff", "New Business Case Coordinator - (Toronto, Ontario, Canada) https://t.co/mDqfoz5lxr #InformationTechnology #WealthManagement #Scotiabankjobs", "New Business Case Coordinator - (Toronto, Ontario, Canada) https://t.co/yRAHh21uxe #InformationTechnology #WealthManagement #Scotiabankjobs", "New Business Case Coordinator - (Toronto, Ontario, Canada) https://t.co/bTzz9Xm4WT #InformationTechnology #WealthManagement #Scotiabankjobs", "AlphaPoint y Scotiabank unen fuerzas. https://t.co/sIyaRS5D1B", "Necesito alguien que tenga tarjeta de Scotiabank AHORA MISMO.", "@RobertoArrate la otra es cuando en los noticieros se refieren al torneo de fútbol nacional como el \"escóuchaban clausura\"... #Scotiabank 🙈", "¿Quién es cliente Scotiabank? \n\n*se escuchan grillos, alguien tosiendo en el fondo y un ramerío cruza rodando como en las películas*", "@Scotiabank_CL ni siquiera pude terminar de escribir el tuit t seguian llamando https://t.co/8xea2StuPF", "@Scotiabank_CL pueden parar de llamar para ofrecer créditos por favor!!! 1 llamada cada 10 segundos https://t.co/F9qiyuX56a", "El ocio me lleva a esto..😪 #heisenberg #postit #art #office #scotiabank #thursday #iamdanger… https://t.co/UEdgyyrmFu", "@anadiesorder no tengo tarjeta Scotiabank, depende con cuánto efectivo llegue al otro fin que los vendan :(", "#Scotiabank te invita a utilizar tu tarjeta de crédito para ganar uno de los 17 borrasaldos. https://t.co/ZvGBzOCeRR", "@reginula Gracias :)\n\nVoy llegando, ¿para qué necesitamos tarjeta Scotiabank?", "Lafluf Recibió la Confirmación de que Scotiabank Cierra en Fray Bentos https://t.co/bLnKgcBWyO", "@fakemarco Cállate! Que lo empiezo a pensar. La preventa es con Scotiabank y nadie tiene esa tarjeta ☹️", "Por el cierre del Scotiabank \n- Fray Bentos-\n\nya lo vivimos no? https://t.co/mG9f9ofUrt", "@JavsSA ¿jalas amigo? ¿Tienes scotiabank? D:", "le tiré siete mil en el scotiabank", "Va venir INTERPOL!!!! Y como preventa con Scotiabank? Eso que? :(", "@Ticketmaster_Me Si mi tarjeta es de débito Scotiabank para preventa de Interpol solo es en mixup, ghandi, etc y taquillas del Pepsi center?", "@semi__erotic Es correcto Joh. Conoce más de nuestras cuentas aquí: https://t.co/a2IB5ArFVl", "La tarjeta de crédito Scotiabank Tasa Baja Clásica https://t.co/XWl9kS8Rgz", "¡Hoy es el segundo jueves del mes! Hacé una escapadita a @mvdshopping. Pedí tu Tarjeta Gaviotas de Scotiabank aquí… https://t.co/pckSWCLIMH", "@Ticketmaster_Me Hola, me gustaría saber si la preventa para interpol solo es exclusivamente para tarjeta de crédito scotiabank.", "@DanGomezC no mi Dano, no fallo! Sólo ponte pilas porque hay venta exclusiva con ScotiaBank! https://t.co/J5Z5rya5Ol", "@MarlaMapach wey tienes tarjeta Scotiabank? Jajaja moriré si se acaban 😖", "@rizelmore @Scotiabank_CL más inútil su atención, porfa. Se pasaron para hacer mal la pega.", "Quien tiene Scotiabank en esta vida #interpol", "Ernesto Chávez usó su Tarjeta de Crédito Scotiabank y ganó un @BMW i3 100% eléctrico. \nAsí como él, tú puedes ser n… https://t.co/f8f2Bp2Jrq", "¿Qué pedo con la preventa Scotiabank para Interpol? NADIE PUTAS TIENE SCOTIABANK", "Esa activación de Scotiabank con Interpol sí les funcionó eh.", "¿Alguien tiene tarjeta Scotiabank? es para una buena causa.\nDoy a cambio un riñón 🌚", "Scotiabank cambia precio objetivo de CLH argumentando lo siguiente. \n\nhttps://t.co/26vUxAyO3v https://t.co/zVvaTwA32T", "Algún alma caritativa que me compre dos boletos para Interpol en preventa SCOTIABANK? Dinero en mano", "¿Alguien con tarjeta Scotiabank? Obvio no es para el concierto de Interpol, eh.", "Y la gente (YO) pierde la cabeza por conseguir tarjeta Scotiabank. https://t.co/6lFjeexL6K", "@iLeon87 @MatusPambol yo creo que si me lanzo, pero no tengo scotiabank", "@Scotiabank_CL @juanin_n son como el 🍄", "@casares_raul siii clarín, 15 y 16 hay preventa scotiabank pero los demás salen el 17 😱🎉", "Interpol viene a la CDMX el próximo 17 de Octubre en el Pepsi Center WTC\n\nPre-venta Scotiabank México: 15 y 16 de... https://t.co/lp5z0ADbT2", "@MatusPambol @23EMILIO hay que buscar alguien con Scotiabank para la preventa", "¿Quién rayos tiene una tarjeta de Scotiabank? O sea no chinguen", "Le llega su tarjeta banamex, la preventa para interpol es SCOTIABANK.", "@Stuntmanrom ¡claro! ¿Tienes scotiabank? Jaja", "@TigresOficial @Scotiabank_2016 @eduvargas_17 @LaRoja es un Graaaande Edu...a darle con todo vs Argentina alla en Buenos Aires...saludos", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/eqqtHBAbma #soyaficionado", "¿Qué es un Scotiabank y por qué te mamaste con la preventa allí Interpol? ¿¡Porkaaaaaa!?", "@Ella_La_Loca exacto. Banco Azteca todavía, pero scotiabank?! O sea.", "@PepsiCenterWTC @Interpol @ScotiabankMX para preventa con débito Scotiabank solamente es en Taquilla del Pepsi center?", "Interpol en México, tocando uno de los dos CD's que más me gustan de ellos, con preventa Scotiabank... es el destino.", "Necesito una tarjeta Scotiabank Now!!", "@Ella_La_Loca rífate la scotiabank, no? :3", "Ya estoy súper triste porque no tengo Scotiabank (¿quién tiene esa madre?)", ".@Scotiabank_CL gracias por su no ayuda.", "Veo tanta gente buscando conocidos con tarjeta Scotiabank que voto porque se junten y armen la vaquita para una anualidad.", "Todos lloriqueando de no tener tarjeta/cuenta de Scotiabank... Jajajaja yo sí tengo 😂😂😂", "Diligencias (@ Scotiabank in Campeche, CAMP) https://t.co/IaBWHND1Ix", "Mi hermano: wey, tienes tarjeta scotiabank?\nSu compa: no we, para que?\nMi hermano: es que va a venir Interpol\nSu compa: no mames la policía?", "¿Quién tiene tarjeta de Scotiabank? @Interpol tendrá que abrir segunda fecha, lo siento en mi corazón.", "Luego así odio mi pobreza y no tener las amistades correctas.\n\nDe esas que si te prestan tarjetas Scotiabank pa comprar boletos y así", "No lo puedo creer, no lo puedo creer. Alguien que me preste su tarjeta Scotiabank?! https://t.co/DBOJN5kLGf", "Obstacle 1: encontrar a alguien que tenga tarjeta @scotiabank para la preventa de @Interpol en México. Ni sus empleados la han de tener", "\"Fans de Interpol se quedan sin boleto, nadie tenía tarjeta de Scotiabank.\"", "Quién tiene tarjeta scotiabank? 😒", "Necesito una tarjeta 💳 Scotiabank...para el concierton que se viene de mi amor @Interpol ...", "Me URGE una tarjeta Scotiabank. *¿quién verga usa ese banco?*", "Interpol en México y la preventa es solo con Scotiabank. :(", "@Pao_smile tienes scotiabank?????", "@PinkZummer saca la tarjeta scotiabank para los tickets, ándale.", "Neta, ya díganme quién tiene Scotiabank?", "@Scotiabank_CL  estoy desde el extranjero y necesito de su ayuda. No puedo llamar por telefono.", "Gameday!Partido en el Scotiabank Saddledome de Calgary entre @CanadiensMTL y @Flames_VAVEL a las 07:00PM-MT(03:00Es… https://t.co/StcE3I5FPj", "alguien con tarjeta Scotiabank ¿?\n\nayuraaaaaaaaaaaaa", "Ahora sí me urges, Scotiabank.", "A huevo!! Venta anticipada @ScotiabankMX!!\n\n-La mamá de Scotiabank. https://t.co/wyBsCCmg6J", "Ahora... ¿Quién tiene tarjeta Scotiabank?", "Saquen la Scotiabank que se van a acabar 😭 https://t.co/cdngduoDaQ", "@thechickflicker hay que conseguir alguien con Scotiabank! Pero ya hehe", "Este año la tendencia es el Pepsi Center y las preventas Scotiabank, recuerdo cuando todo lo acaparaba Banamex y El Plaza.", "¿Quien maneja Scotiabank? 🤔 https://t.co/5jBXpG0wIR", "Toda historia tiene un buen comienzo. Conoce el crédito #HipotecarioScotiabank. Pensamos en ti:… https://t.co/sxHdGH844s", "@aaanace  lo peor es q es preventa Scotiabank y no tengo eso 😭😭😭😭", "Y como veo los planes de Ocesa me urge una Scotiabank.", "Bueno, ya estoy en la fila de Scotiabank para sacar mi tarjeta. Jajajajaja", "@Scotiabank_CL tanto demoran en dar una respuesta tan simple??? Es urgente intentamos llamar pero tampoco nada!", "@ServicioTM para la preventa Scotiabank de Interpol se puede tambien con T Debito comprar por internet?", "Regalamos la camiseta del torneo @Scotiabank_CL entre los que comenten lo que hablamos en Entramos a la Cancha con… https://t.co/oCSOVaQlBS", "Tiren paro quien tiene tarjeta Scotiabank?!!!", "En este momento agrazco que mi padre tenga tarjeta Scotiabank.", "@ontamibicii tienes scotiabank?", "Mi reino por una tarjeta de crédito Scotiabank  💙¡Que pinche felicidad caray ¡ https://t.co/AygS46nsnD", "Alguien que me preste su tarjeta de Scotiabank? 👀", "Todos los pendejos pobretones ya andan buscando quien tiene tarjeta Scotiabank para ver a Interpol.", "Comentarios de Scotiabank acerca de descubrimiento en Purple Angel costas del caribe colombiano… https://t.co/ygVbsiVJJV", "Sáquense una tarjeta de crédito de Scotiabank para cotorrear.", "Y es exclusiva de Scotiabank ❣️", "Kp2 con su preventa Scotiabank, nadie tiene tarjeta de ese banco &gt;:'v", "@Interpol 17 de octubre en el Pepsi Center con el Turn On The Bright Lights. Preventa Scotiabank 15 y 16 de marzo a… https://t.co/YYqK0sPFja", "Me mueraaaaaaaaaa ¡¡¡¿Nadie me quiere prestar una tarjeta Scotiabank?!!!! hahaha https://t.co/TkbB3YsXMo", "¿Alguien con tarjeta Scotiabank que me haga el paro con los boletos de Interpol?", "17 de Octubre Interpol visitará nuestro país en el Pepsi Center WTC\n\nPreventa Scotiabank 15 y 16 de Marzo https://t.co/sT8fJK0kCK", "¿Banorte? ¿Santander? ¿Scotiabank? Pinches bancos culeros que nadie quiere ni conocen. #InterpolMx", "¿Quién chingados tiene Scotiabank? No jodan.", "¿Alguien tiene tarjeta Scotiabank?", "Esto si me interesa mucho!! Alguien que me preste su tarjeta Scotiabank o haga paro con 2 boletos : ) https://t.co/iKf1Tk6E9X", "*se va a sacar una tarjeta Scotiabank* https://t.co/l6J7IJem0e", "@peluchesan es preventa Scotiabank, que??! Quien tiene esa tarjeta? Ahhhhh", "@ocesa_rock @ScotiabankMX @Ticketmaster_Me nadie tiene Scotiabank, no es justo.", "Interpol regresará a nuestro país para presentarse el 17 de Octubre en el Pepsi Center WTC\n\nPreventa Scotiabank... https://t.co/amY9I3hPpl", "Amo tener tarjeta Scotiabank!!! 😍 https://t.co/Mk8zKip1eP", "Tecnología y no el TLCAN, responsable de pérdida de empleos en EU: Scotiabank https://t.co/69nrO9hTsy", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/FoiGhvdeC6 #soyaficionado", "Lote 21 presentará 8.054 vacunos y 160 ovinos, con Scotiabank, el martes 14 en el Hipódromo de Maroñas. https://t.co/Nfz0caLD0T", "Scotiabank culmina el programa Camino al Éxito 2017 https://t.co/BfpTkd7Qov #Economía", "Scotiabank culmina el programa Camino al Éxito 2017 https://t.co/Q7RyO7Rf5S #Economía", "Scotiabank culmina el programa Camino al Éxito 2017 https://t.co/4Yztwemumd #Economía", "Gerardo Gaudiano acompañado de  Ximena Martel inauguro  la “Liga Femenil de Fútbol Amateur Scotiabank en Centro”,… https://t.co/BvrexNcxbf", "Scotiabank imparte conferencia para apoyar a las pymes salvadoreñas https://t.co/IMuvjOaj60", "#BuscamosGanadores y tú eres uno de ellos. Usa tu #DébitoScotiabank y participa para ganar una camioneta roja.… https://t.co/28sykjHyoJ", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/YPAKPglNuV #soyaficionado", "@Scotiabank_CL tampoco tuve respuesta respuesta de mi ejecutiva de cuentas. Todo mal.", "@Scotiabank_CL llamé al call center y no tuve solución. Difícil que puedan ayudarme.", "@Scotiabank_CL ya envié datos por DM quedó atenta gracias!", "En México, Scotiabank recaba tres mil mdp con la emisión de un bono a tres años \nhttps://t.co/nyKQbUk1KQ #TRMX", "En México, Scotiabank recaba tres mil mdp con la emisión de un bono a tres años \nhttps://t.co/1G5w9CdQrC #TRMX", "En México, Scotiabank recaba tres mil mdp con la emisión de un bono a tres años \nhttps://t.co/scHSfrTVBr #TRMX", "Scotiabank Visa Bravo te ofrece un límite de crédito en pesos dominicanos para realizar compras en el país y en cualquier parte del mundo.", "¿Ya conoces la nueva ubicación de Danzco? Consúltala aquí https://t.co/Aht7RhcG8q https://t.co/RImYO4mXuS", "¿Ya conoces la nueva ubicación de Danzco? Consúltala aquí https://t.co/emW3iI3ILf #Danza #Bailar #Ballet… https://t.co/HnrgMn6hDi", "@Scotiabank_CL es diferente el monto  para cada persona??", "@rizelmore Hola! indícanos tu rut, teléfono y correo electrónico por DM para ayudarte. ¡Saludos!", "@juanin_n Hola Juan Andrés, lo lamentamos, pero cuentanos si te podemosa ayudar en algo para revertir esta situación.", "@Scotiabank_CL hola consulta, cuánto es el máximo que puedo transferir desde cta corriente? Gracias!", ".@Scotiabank_CL te odio!!!!", "Scotiabank recaba tres mil mdp con la emisión de un bono a tres años https://t.co/UP04N0Dyhy", "Correge de Scotiabank, Rodríguez de ARS, Intendente Bascou y ministro Aguerre exponiendo lo que implica la ExpoActi… https://t.co/rK3JMNodmM", "Yara, la que hace una fila de una hr en scotiabank para darse cuenta en el counter que tenia que ir a oriental", "En México, Scotiabank recaba tres mil mdp con la emisión de un bono a tres años  #Finanzas #Forex #Bolsas https://t.co/Kybr5lVO1N", "#RETWEET #TFB #noticias Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas… https://t.co/khDD1UKRHb", "Alguien que trabaje en Scotiabank? Plss", "I'm at Scotiabank in Cuauhtémoc, D.f. https://t.co/hK10C32lil", "Siempre me pasa lo mismo 😢😩 (@ Scotiabank Corporativo in México, DF) https://t.co/SfZCrjROxJ", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro” https://t.co/V3fAW2T7dx https://t.co/WrQ9GUVIWq", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/Pw7pNThdIl #soyaficionado", "@mcolomac Mónica, envíanos un DM con tu consulta y rut para poder ayudarte. ¡Saludos!", "@Jose_bass24 Hola, José, En Scotiabank estamos comprometidos con promover la igualdad salarial entre géneros(...)", "@Scotiabank_CL necesito hacer una consulta sobre mi credito de consumo pero me encuentro en el extranjero como me puedo contactar ?", "Scotiabank cierra tres sucursales y apuesta por los canales digitales https://t.co/TAPUcYxI2Z vía @ObservadorUY", "A darle ! (@ Scotiabank in Sabana Norte, San José) https://t.co/jIVivkBjNa", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro”\nhttps://t.co/3oadzuF5Vr @josedelavegaa @CongresoTab @jmfocil", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro”\nhttps://t.co/3oadzuF5Vr @mollynico @XimenaMartelC @JAVAPRENSA", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro”\nhttps://t.co/3oadzuF5Vr @casildaruiz8 @regidorajanet @Regidora_4", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro”\nhttps://t.co/3oadzuF5Vr @gerardogaudiano @jorgeleyvar", "Scotiabank cierra tres sucursales y apuesta por los canales digitales https://t.co/6wURqahbUm vía @ObservadorUY", "I'm at Scotiabank Corporativo in México, DF https://t.co/jiZGBtDLtI", "🔰 #tbt Campeonato Nacional ScotiaBank ⚽️ #10añosYmenores Gracias a todos por hacer estos eventos posibles! 💪🏼👊🏼... https://t.co/uIV5PVaXht", "#DeportesAlTiempo - Luis Ogando conduce a Marineros en Clásico Scotiabank de Pequeñas Ligas  https://t.co/hGOehjUKyg https://t.co/IFlpsXddZS", "https://t.co/rcFrq7iaLW\n\n¿Los \"desempleados\" serán absorbidos por el BROU a nuestro costo?", "#DeportesAlTiempo - Luis Ogando conduce a Marineros en Clásico Scotiabank de Pequeñas Ligas https://t.co/Zc0mPupnQM… https://t.co/RF0Lj9Zjom", "En Perú Scotiabank devolverá 27,8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?… https://t.co/aRdZaWMgZl", "@USECHE11 Hola te invitamos a ingresar al link https://t.co/GkebpwWEgY donde encontrarás las oficinas en el sector que nos informas.Gracias", "@bhuja_s Hola, envíanos tu consulta vía DM para ayudarte. ¡Saludos!", "@Scotiabank_CL necesito solucionar un problema. Me pueden orientar por este medio?", "Dimos inicio al Torneo Femenil Scotiabank  en @OficialCentro @gerardogaudiano @XimenaMartelC #CentroSomosTodos… https://t.co/vVKefizf4Q", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro” https://t.co/QlzLXl8tkE https://t.co/mPWkU8DDrP", "Scotiabank culmina programa “Camino al Éxito” https://t.co/oeTIDVxXTh", "Retweeted Carlos Enciso (@CEnciso62):\n\nPlantearemos esta inquietud legítima de bancarios del interior (Scotiabank... https://t.co/ElutGQA5nP", "Customer Representative - (Pemberton, British Columbia, Canada) https://t.co/g3OAwkcb2t #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative - (Pemberton, British Columbia, Canada) https://t.co/97MUzxyi1w #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Customer Representative- Part Time - (Blairmore, Alberta, Canada) https://t.co/oSddnVyzBr #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Ejecutivo/a Relacion Empresarial Gobierno, Culiacan, Sin - (Culiacán, Sinaloa,… https://t.co/ZBmnBjBztn #BancaEmpresarial #JobScotiabankMX", "Customer Representative- Part Time - (Blairmore, Alberta, Canada) https://t.co/SoWkG7eOJy #RetailBanking #StudentandNewGrad #Scotiabankjobs", "Cajero/a Único/a EVE Culiacan, Sin - (Culiacán, Sinaloa, México) https://t.co/8sD6vy0pQZ #BancadeConsumoSucursal #JobScotiabankMX", "Gerente Zonal Red - (Trujillo, La Libertad, Perú) https://t.co/dUhyAsh5Ka #BancadeConsumoSucursal #BancaEmpresarial #JobScotiabankPE", "Gerente Zonal Red - (Ica, Ica, Perú) https://t.co/bJopJhZL4a #BancadeConsumoSucursal #BancaEmpresarial #JobScotiabankPE", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/CxHRkHBQGo #soyaficionado", "Scotiabank imparte conferencia para apoyar a las pymes salvadoreñas https://t.co/nzM8o7m83F #news", "Scotiabank cierra tres sucursales y apuesta por los canales digitales\n https://t.co/inzMnX96Ti March 09, 2017 at 05:00AM", "Ya sabemos que Scotiabank nunca auspiciará a Filip Waters https://t.co/wjn2x1cXiO", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/H9jsJBJQ9y #soyaficionado", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/giavk2r9Ia #soyaficionado", "Luis Ogando guió a Marineros de Villa Duarte en el Clásico Scotiabank de Pequeñas Ligas https://t.co/u2z9H1hhHV https://t.co/M8edCDAbVU", "#RETWEET #TFB #news Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas… https://t.co/9dutTfvJpC", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/f0IgqTeLgB #soyaficionado", "Ingresa al Sorteo Scotiabank Tiempo de Aficionados y podrás ganar  muchos premios https://t.co/SmtrgyrhgW #soyaficionado", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro” https://t.co/pGI3rdLj6N", "Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué? https://t.co/UY4rXS7Dta", "Inaugura Gaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro” https://t.co/vtrHOZh4up https://t.co/RVfDLAN868", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/os3kPH6piQ", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/ZMhguNsK0Q #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de… https://t.co/fn9f4LI3T4 #teamPrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/hv1piHoCCC #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/VdRQiweoma https://t.co/2O6WUr28Sr", "@morsa Para aprender más da click a la siguiente página https://t.co/NdcDowCt8K.  Gracias y saludos!", "Inaugura @gerardogaudiano  “Liga Femenil de Fútbol Amateur Scotiabank en Centro” @OficialCentro https://t.co/Vji8CwBLkH", "#RD Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/nSCg9SgXGN", ".scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?… https://t.co/RyksHDTyPt Vía Gestionpe", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/259os28pXa #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/WDbnsoNwi8 #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/5eTtOcy157 vía @ElCaribeRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/iIln3tVkGF @ElCaribeRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/rkBq1FSgrv… https://t.co/Yv8CzmyFUM", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/oWQmZylBS5", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/KCAmpok7LM #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/9pHe5QQ10F #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/ffUkKDsawa #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/DrQMybsTYM #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/3QuGLfitkZ", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/YQc4RJXlUZ #Prensard", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/VdUBRUmWh2 #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/bvyStCNe1R #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/K5TzjA8vhI #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas… https://t.co/yfoQXnnV2I #PrensaRD", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/VRVbLpJQw5 https://t.co/IYPvVMb23V", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/5N6E9xlIVU", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/mssuM3zI0g https://t.co/Fm2UKeVNRW", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/9C3k9AQ7xB", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/YSjj9qSni8", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/GzYfBAeJRl", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/ThgJ7ZCUD9", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/udlOE0B3GJ https://t.co/3dbcO9pa4z", "Luis Ogando pega 3 jonrones y remolca 7 en partido Clásico Scotiabank de Pequeñas Ligas https://t.co/Nit1aMrSeH", "Acompañado de la presidenta del DIF Centro, el alcalde Centro dio la patada inaugural de la Liga Femenil de Fútbol… https://t.co/fUZ2GV7wwp", "Luis Ogando conduce a Marineros en Clásico Scotiabank de Pequeñas Ligas https://t.co/ixrqbBoMW3 https://t.co/pjWdLtwsBG", "Luis Ogando conduce a Marineros en Clásico Scotiabank de Pequeñas Ligas https://t.co/lAnUmfTt9y https://t.co/HAyBGvbxkP", "Inaugura el alcalde @gerardogaudiano “Liga Femenil de Fútbol Amateur Scotiabank en Centro” #Tabasco… https://t.co/lqwNYuB2bK", "@Gestionpe @scotiabank Habría que ver cuáles son esas empresas afiliadas.", "Y por qué diablo no hay un scotiabank en blue mall", "#Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?\nhttps://t.co/3mBidXJdda", "#Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?\nhttps://t.co/nkMpoqBRER", "#Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?\nhttps://t.co/0yF3rw26To", "#Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?\nhttps://t.co/nvXaqD0Pkb", "#Scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?\nhttps://t.co/GwD8m7A3oH", ".@scotiabank devolverá 27.8% de gastos que realicen sus clientas con tarjetas de crédito, ¿por qué?… https://t.co/ai2KVOiYlU", "\"Créditos Hipotecarios Scotiabank\"  (colaboración de Carlos Thomas, de nuestro equipo de asesores profesionales  https://t.co/1beDvb1HEx"], "sentiment": ["malo", "malo", "malo", "neutral", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "neutral", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "neutral", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "neutral", "neutral", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "neutral", "bueno", "bueno", "bueno", "bueno", "malo", "bueno", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "malo", "bueno", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "malo", "malo", "malo", "malo", "bueno", "malo", "malo", "malo", "malo", "malo", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "bueno", "neutral", "bueno", "bueno", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "bueno"]}